var GroupProfile = {
    "risk": {
        "index": [
            1,
            2,
            3
        ],
        "value": [
            32.73,
            40.91,
            26.36
        ]
    },
    "trend": {
        "index": [
            -1,
            1,
            0
        ],
        "value": [
            42.73,
            48.64,
            8.64
        ]
    },
    "degree": {
        "index": [
            1,
            2,
            3
        ],
        "value": [
            27.27,
            49.09,
            23.64
        ]
    },
    "level": {
        "index": [
            1,
            2,
            3,
            4
        ],
        "value": [
            11.82,
            62.27,
            20.45,
            5.45
        ]
    },
    "management": {
        "index": [
            25,
            40,
            60,
            80,
            100
        ],
        "value": [
            1.82,
            23.64,
            54.55,
            20.0
        ]
    },
    "city": {
        "index": [
            "中卫 ",
            "吴忠 ",
            "石嘴山 ",
            "固原 ",
            "银川 "
        ],
        "value": [
            19.55,
            20.91,
            19.09,
            9.09,
            31.36
        ],
        "value34": [
            31.58,
            17.54,
            17.54,
            8.77,
            24.56
        ],
        "tgi": [
            162,
            84,
            92,
            96,
            78
        ]
    },
    "topIndustry": {
        "index": [
            "电力、热力、燃气及水生产和供应业",
            "水利、环境和公共设施管理业",
            "采矿业",
            "制造业"
        ],
        "value": [
            39.09,
            8.64,
            2.73,
            49.09
        ],
        "value34": [
            24.56,
            8.77,
            1.75,
            63.16
        ],
        "tgi": [
            63,
            102,
            64,
            129
        ]
    }
}