
var DataAll = [
{"序号":"1","企业名称":"上实环境（银川）污水处理有限公司","市":"银川","lng":"106.3166667","lat":"38.46666667","气物":"氨（氨气）,硫化氢,臭气浓度,甲烷","气标":"恶臭污染物排放标准GB 14554-93,城镇污水处理厂污染物排放标准GB 18918-2002","水物":"总汞,总镉,总铬,总砷,总铅,化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量,粪大肠菌群,阴离子表面活性剂,烷基汞,六价铬,石油类,动植物油","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640000321673484F001W","代码":"91640000321673484F","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"50","信用":"1","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"2","企业名称":"中冶美利纸业股份有限公司","市":"中卫","lng":"105.2796","lat":"37.5155611","气物":"可吸入颗粒物（空气动力学当量直径10μm以下）,林格曼黑度,烟尘,二氧化硫,汞及其化合物,氮氧化物,粉尘,非甲烷碳氢化合物（非甲烷总烃）","气标":"恶臭污染物排放标准GB 14554-93,火电厂大气污染物排放标准GB 13223-2011,工业炉窑大气污染物排放标准GB 9078-1996,大气污染物综合排放标准GB16297-1996,储油库大气污染物排放标准GB 20950-2007","水物":"pH值,化学需氧量,氨氮（NH3-N）,悬浮物,水温,嗅和味,肠球菌,沙门氏菌,色度,五日生化需氧量,总氮（以N计）,二噁英,总磷（以P计）,可吸附有机卤化物,总汞,总镉,总砷,总铅,流量","水标":"制浆造纸工业水污染物排放标准GB 3544-2008","许可证":"916400002276950035001P","代码":"916400002276950035","行业":"造纸和纸制品业","种类":"3","风险":"2","管理":"75","信用":"2.25","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"3"}
,
{"序号":"3","企业名称":"中卫市海兴开发区污水处理厂","市":"中卫","lng":"106.1162833","lat":"36.42926667","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"63","信用":"2","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"4","企业名称":"中卫市清源供排水有限公司污水处理厂","市":"中卫","lng":"105.1319444","lat":"37.48694444","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"70","信用":"1","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"5","企业名称":"中卫市美利源水务有限公司","市":"中卫","lng":"105.2333333","lat":"37.6","气物":"氨（氨气）,硫化氢,臭气浓度","气标":"恶臭污染物排放标准GB 14554-93,城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量","水标":"城镇污水处理厂污染物排放标准GB 18918-2002,污水综合排放标准GB8978-1996","许可证":"9164050069434347XR001U","代码":"9164050069434347XR","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"78","信用":"2.5","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"6","企业名称":"中卫市美利源水务有限公司污水处理厂","市":"中卫","lng":"105.235","lat":"37.615","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"68","信用":"2.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"7","企业名称":"中卫市鑫三元化工有限公司","市":"中卫","lng":"105.2572222","lat":"37.6180556","气物":"甲醇,颗粒物,非甲烷总烃,二氧化硫,氮氧化物,烟尘,挥发性有机物,硫化氢,氨（氨气）,硫酸雾","气标":"大气污染物综合排放标准GB16297-1996,锅炉大气污染物排放标准GB13271-2014,恶臭污染物排放标准GB 14554-93","水物":"氨氮（NH3-N）,化学需氧量","水标":"污水综合排放标准GB8978-1996","许可证":"916405005641120326001V","代码":"916405005641120326","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"62","信用":"2.75","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"4"}
,
{"序号":"8","企业名称":"中卫市银阳新能源有限公司","市":"中卫","lng":"105.05605","lat":"37.5364361","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640500554157958Y","行业":"电气机械和器材制造业","种类":"1","风险":"3","管理":"80","信用":"2.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"9","企业名称":"中国石化长城能源化工(宁夏)有限公司(水泥)","市":"银川","lng":"106.6669444","lat":"38.1880556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"916400005541616821(01）","行业":"非金属矿物制品业","种类":"2","风险":"3","管理":"75","信用":"1.25","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"10","企业名称":"中国石化长城能源化工(宁夏)有限公司(甲醇)","市":"银川","lng":"106.67","lat":"38.1966667","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"916400005541616821(03)","行业":"化学原料和化学制品制造业","种类":"2","风险":"3","管理":"86","信用":"1.75","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"11","企业名称":"中国石油天然气股份有限公司宁夏石化分公司（化肥业务..","市":"银川","lng":"106.0555556","lat":"38.3225","气物":"汞及其化合物,氮氧化物,林格曼黑度,二氧化硫,烟尘,二氧化碳,氨（氨气）,颗粒物,甲醛,挥发性有机物,粉尘,碳氢化合物,甲醇,一氧化碳,甲烷,烟气黑度,臭气浓度,非甲烷总烃","气标":"恶臭污染物排放标准GB 14554-93,大气污染物综合排放标准GB16297-1996,火电厂大气污染物排放标准GB 13223-2011,/,锅炉大气污染物排放标准GB13271-2014","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,氰化物,挥发酚,硫化物,石油类,总汞,总镉,总砷,总铅,流量,溶解性总固体","水标":"合成氨工业水污染物排放标准GB 13458-2013,污水综合排放标准GB 8978-1996,/","许可证":"916400007106647920001P","代码":"-","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"79","信用":"2","程度":"3","超标":"0","趋势":"1","投诉":"1","level":"4"}
,
{"序号":"12","企业名称":"中国石油天然气股份有限公司宁夏石化分公司（炼油业务..","市":"银川","lng":"106.1263889","lat":"38.4302778","气物":"挥发性有机物,二氧化硫,氮氧化物,颗粒物,硫酸雾,硫化氢,二甲苯,甲苯,苯,氨（氨气）,非甲烷碳氢化合物,二氧化碳,粉尘,林格曼黑度,甲醇,镍及其化合物,烟尘,非甲烷总烃,臭气浓度,苯并[a]芘,氯化氢","气标":"大气污染物综合排放标准GB16297-1996,石油炼制工业污染物排放标准GB 31570-2015,恶臭污染物排放标准GB 14554-93,火电厂大气污染物排放标准GB 13223-2011,石油化学工业污染物排放标准GB 31571-2015,合成树脂工业污染物排放标准GB 31572-2015,工业炉窑大气污染物排放标准GB 9078-1996,大气污染物综合排放标准GB 16927-1996,/","水物":"pH值,化学需氧量,溶解性总固体,总汞,烷基汞,总砷,总镍,氨氮（NH3-N）,悬浮物,总氮（以N计）,总磷（以P计）,挥发酚,硫化物,石油类,五日生化需氧量,总有机碳,苯,甲苯,乙苯,邻二甲苯,对二甲苯,间二甲苯,总钒,总氰化物","水标":"合成氨工业水污染物排放标准GB 13458-2013,石油炼制工业污染物排放标准GB 31570-2015,/","许可证":"916400007106647920002P","代码":"-","行业":"石油、煤炭及其他燃料加工业","种类":"3","风险":"3","管理":"64","信用":"3","程度":"3","超标":"1","趋势":"1","投诉":"0","level":"4"}
,
{"序号":"13","企业名称":"中宁县恒兴果汁有限公司","市":"中卫","lng":"105.6830556","lat":"37.4491667","气物":"二氧化硫,氮氧化物,颗粒物","气标":"锅炉大气污染物排放标准GB13271-2014,工业炉窑大气污染物排放标准GB 9078-1996","水物":"pH值,氨氮（NH3-N）,化学需氧量","水标":"污水综合排放标准GB8978-1996","许可证":"91640521763212829Q001U","代码":"91640521763212829Q","行业":"酒、饮料和精制茶制造业","种类":"3","风险":"2","管理":"79","信用":"2.75","程度":"2","超标":"0","趋势":"0","投诉":"1","level":"3"}
,
{"序号":"14","企业名称":"中宁县水暖公司","市":"中卫","lng":"105.6844","lat":"37.4763222","气物":"二氧化硫,氮氧化物,烟尘","气标":"火电厂大气污染物排放标准GB 13223-2011,锅炉大气污染物排放标准GB13271-2014","水物":"","水标":"","许可证":"91640521228361566J001Q","代码":"91640521228361566J","行业":"水的生产和供应业","种类":"2","风险":"3","管理":"51","信用":"1.75","程度":"2","超标":"0","趋势":"0","投诉":"1","level":"2"}
,
{"序号":"15","企业名称":"中宁县污水处理厂","市":"中卫","lng":"105.6924361","lat":"37.50458611","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640521750847948K","行业":"水的生产和供应业","种类":"1","风险":"2","管理":"37","信用":"2.75","程度":"2","超标":"0","趋势":"-1","投诉":"2","level":"2"}
,
{"序号":"16","企业名称":"中宁县锦宁铝镁新材料有限公司","市":"中卫","lng":"105.6446722","lat":"37.5579583","气物":"颗粒物,二氧化硫,氟化物,氮氧化物","气标":"铝工业污染物排放标准GB 25465-2010,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）","水标":"铝工业污染物排放标准GB 25465-2010","许可证":"91640521694309204K001P","代码":"91640521694309204K","行业":"有色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"52","信用":"1.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"17","企业名称":"中宁县黄河乳制品有限公司","市":"中卫","lng":"105.6835139","lat":"37.4778889","气物":"颗粒物,二氧化硫,氮氧化物","气标":"锅炉大气污染物排放标准GB13271-2014","水物":"化学需氧量,氨氮（NH3-N）,五日生化需氧量,悬浮物,pH值","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"916405217999068578001U","代码":"916405217999068578","行业":"食品制造业","种类":"1","风险":"2","管理":"73","信用":"1.5","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"18","企业名称":"中电投宁夏能源铝业临河发电分公司","市":"银川","lng":"106.5155917","lat":"38.1840639","气物":"粉尘,林格曼黑度,汞及其化合物,氮氧化物,氨,二氧化硫,烟尘,煤尘","气标":"大气污染物综合排放标准GB16297-1996,火电厂大气污染物排放标准GB 13223-2011,恶臭污染物排放标准GB 14554-93","水物":"悬浮物,化学需氧量,动植物油,pH值,石油类,浑浊度,氟化物（以F-计）,流量,总砷,总铅,总汞,总镉","水标":"污水综合排放标准GB8978-1996","许可证":"91641200397977417G001P","代码":"91641200397977417G","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"51","信用":"2","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"19","企业名称":"中铝宁夏能源集团有限公司六盘山热电厂","市":"固原","lng":"106.2900639","lat":"36.0449528","气物":"粉尘,林格曼黑度,氮氧化物,二氧化硫,汞及其化合物,烟尘,氨","气标":"大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,总汞,总镉,总砷,总铅,流量,化学需氧量,总磷（以P计）,氨氮（NH3-N）","水标":"城镇污水处理厂污染物排放标准GB 18918-2002,污水综合排放标准GB 8978-1996,污水综合排放标准GB8978-1996","许可证":"916404006842036172001P","代码":"916404006842036172","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"31","信用":"1.5","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"20","企业名称":"中铝宁夏能源集团有限公司六盘山热电厂供水分场","市":"固原","lng":"106.2926722","lat":"36.03164444","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"电力、热力生产和供应业","种类":"1","风险":"2","管理":"80","信用":"2.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"21","企业名称":"中铝宁夏能源集团有限公司六盘山热电厂污水处理厂（废..","市":"固原","lng":"106.2926722","lat":"36.03164444","气物":"硫化氢,氨（氨气）,臭气浓度","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"总汞,总镉,总铬,总砷,总铅,化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,悬浮物,五日生化需氧量,粪大肠菌群,阴离子表面活性剂,石油类,动植物油,烷基汞,色度,六价铬,流量,水温","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"916404006842036172002Q","代码":"-","行业":"电力、热力生产和供应业","种类":"1","风险":"1","管理":"57","信用":"2.25","程度":"3","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"22","企业名称":"中铝宁夏能源集团有限公司马莲台发电厂","市":"银川","lng":"106.5694444","lat":"38.1713889","气物":"林格曼黑度,烟尘,粉尘,氮氧化物,氨,汞及其化合物,二氧化硫","气标":"大气污染物综合排放标准GB16297-1996,火电厂大气污染物排放标准GB 13223-2011,恶臭污染物排放标准GB 14554-93","水物":"悬浮物,pH值,化学需氧量,氨氮（NH3-N）,五日生化需氧量,总磷（以P计）,流量,总汞,总镉,总砷,总铅","水标":"污水综合排放标准GB 8978-1996","许可证":"91640000763203586W001P","代码":"91640000763203586W","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"82","信用":"2","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"23","企业名称":"丽珠集团(宁夏)制药有限公司","市":"石嘴山","lng":"106.4813167","lat":"38.9720083","气物":"氨（氨气）,挥发性有机物,颗粒物,二氧化硫,氮氧化物","气标":"恶臭污染物排放标准GB 14554-93,大气污染物综合排放标准GB16297-1996,锅炉大气污染物排放标准GB 13271-2014","水物":"化学需氧量,氨氮（NH3-N）,色度,总氮（以N计）,总磷（以P计）,五日生化需氧量,急性毒性,总氰化物,pH值,总锌,总有机碳","水标":"发酵类制药工业水污染物排放标准GB 21903-2008,委托处置单位（宁夏新安科技有限公司）协议标准","许可证":"91640221574877733M001P","代码":"91640221574877733M","行业":"医药制造业","种类":"3","风险":"3","管理":"71","信用":"2.25","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"3"}
,
{"序号":"24","企业名称":"利安隆（中卫）新材料有限公司","市":"中卫","lng":"105.1911111","lat":"37.6408333","气物":"挥发性有机物,氮氧化物,颗粒物,二氧化硫,汞及其化合物,二甲苯,硫化氢,恶臭,甲醇,非甲烷总烃,氨（氨气）","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,pH值","水标":"污水综合排放标准GB8978-1996","许可证":"91640500574860683W001V","代码":"91640500574860683W","行业":"化学原料和化学制品制造业","种类":"3","风险":"2","管理":"95","信用":"1.75","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"25","企业名称":"华电宁夏灵武发电有限公司","市":"银川","lng":"106.3464","lat":"38.1468083","气物":"氨,粉尘,汞及其化合物,烟尘,林格曼黑度,二氧化硫,氮氧化物","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB 16927-1996,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"石油类,悬浮物,pH值,化学需氧量,五日生化需氧量,氟化物（以F-计）,总硬度,氨氮（NH3-N）,总汞,总镉,总砷,总铅","水标":"污水综合排放标准GB8978-1996","许可证":"91640000774928697L001P","代码":"91640000774928697L","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"58","信用":"1.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"26","企业名称":"华能宁夏大坝发电有限责任公司","市":"吴忠","lng":"105.9275","lat":"37.9847222","气物":"粉尘,林格曼黑度,氮氧化物,汞及其化合物,二氧化硫,烟尘,氨","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,总磷（以P计）,总硬度,pH值,悬浮物,余氯,溶解性总固体,流量,总汞,总镉,总砷,总铅","水标":"/,污水综合排放标准GB 8978-1996","许可证":"91640000227693892A001P","代码":"91640000227693892A","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"75","信用":"3","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"27","企业名称":"吴忠同盛化工有限公司","市":"吴忠","lng":"106.1406667","lat":"37.8175","气物":"二氧化硫,氮氧化物,林格曼黑度,烟尘,粉尘,氨","气标":"火电厂大气污染物排放标准GB 13223-2011","水物":"pH值,化学需氧量,悬浮物,五日生化需氧量","水标":"","许可证":"9164030077491579XG001P","代码":"9164030077491579XG","行业":"化学原料和化学制品制造业","种类":"2","风险":"3","管理":"77","信用":"3.5","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"28","企业名称":"吴忠市博兴科技有限公司第一污水处理厂","市":"吴忠","lng":"106.1826611","lat":"38.00618056","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"61","信用":"2.75","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"29","企业名称":"吴忠市博兴科技有限公司第三污水处理厂","市":"吴忠","lng":"106.1265639","lat":"37.9578","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"82","信用":"2.5","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"30","企业名称":"吴忠市博兴科技有限公司第二污水处理厂","市":"吴忠","lng":"106.24","lat":"37.97055556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"61","信用":"2.25","程度":"2","超标":"0","趋势":"0","投诉":"1","level":"2"}
,
{"序号":"31","企业名称":"吴忠市恒枫乳业有限公司","市":"吴忠","lng":"106.1310083","lat":"37.9531","气物":"","气标":"","水物":"氨氮（NH3-N）,pH值,化学需氧量,五日生化需氧量","水标":"污水排入城镇下水道水质标准GB/T 31962-2015,城市污水再生利用 工业用水水质GB/T 19923-2005","许可证":"9164030079994030XN001U","代码":"9164030079994030XN","行业":"酒、饮料和精制茶制造业","种类":"1","风险":"1","管理":"53","信用":"3","程度":"1","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"32","企业名称":"吴忠市第一污水处理厂","市":"吴忠","lng":"106.1826611","lat":"38.00618056","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"86","信用":"3.25","程度":"3","超标":"0","趋势":"0","投诉":"0","level":"2"}
,
{"序号":"33","企业名称":"吴忠市第二污水处理厂","市":"吴忠","lng":"106.24","lat":"37.97055556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"62","信用":"2.5","程度":"2","超标":"0","趋势":"0","投诉":"0","level":"2"}
,
{"序号":"34","企业名称":"吴忠市红寺堡区第二污水处理有限公司","市":"吴忠","lng":"106.0186111","lat":"37.40444444","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640303MA75W0YM5T","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"64","信用":"1.25","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"35","企业名称":"固原市污水处理厂","市":"固原","lng":"106.302671","lat":"36.040583","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"55","信用":"2.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"36","企业名称":"国家电投集团宁夏能源铝业中卫热电有限公司","市":"中卫","lng":"105.2327694","lat":"37.6217306","气物":"粉尘,烟尘,氨,非甲烷碳氢化合物（非甲烷总烃）,二氧化硫,林格曼黑度,氮氧化物,汞及其化合物","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"总镉,总砷,总铅,pH值,总汞,流量,浑浊度,化学需氧量,氨氮（NH3-N）,总硬度,碱度,石油类","水标":"污水综合排放标准GB 8978-1996","许可证":"91640500574895704Q001P","代码":"91640500574895704Q","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"51","信用":"1.75","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"37","企业名称":"国电大武口热电有限公司","市":"石嘴山","lng":"106.3811361","lat":"39.0386694","气物":"二氧化硫,烟尘,汞及其化合物,粉尘,林格曼黑度,氨,氮氧化物,总悬浮颗粒物（空气动力学当量直径100μm以下）","气标":"大气污染物综合排放标准GB16297-1996,火电厂大气污染物排放标准GB 13223-2011,恶臭污染物排放标准GB 14554-93","水物":"pH值,化学需氧量,氨氮（NH3-N）,总汞,总镉,总砷,总铅,流量,水温,浑浊度","水标":"污水综合排放标准GB8978-1996,/,污水综合排放标准GB 8978-1996","许可证":"91640200670412389Y001P","代码":"91640200670412389Y","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"71","信用":"1.25","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"38","企业名称":"国电宁夏石嘴山发电有限责任公司","市":"石嘴山","lng":"106.7860028","lat":"39.2866472","气物":"汞及其化合物,粉尘,林格曼黑度,烟尘,二氧化硫,氮氧化物,氨,非甲烷碳氢化合物（非甲烷总烃）,总悬浮颗粒物（空气动力学当量直径100μm以下）","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996","水物":"pH值,总硬度,悬浮物,化学需氧量,总磷（以P计）,流量,总汞,总镉,总砷,总铅,总大肠菌群","水标":"污水综合排放标准GB8978-1996","许可证":"91640000710627078F001P","代码":"91640000710627078F","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"72","信用":"2.25","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"39","企业名称":"国电石嘴山发电有限责任公司","市":"石嘴山","lng":"106.7861889","lat":"39.2866417","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"84","信用":"2.75","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"40","企业名称":"国电石嘴山第一发电有限公司","市":"石嘴山","lng":"106.7861889","lat":"39.2866417","气物":"粉尘,林格曼黑度,氮氧化物,二氧化硫,烟尘,汞及其化合物,非甲烷碳氢化合物（非甲烷总烃）,总悬浮颗粒物（空气动力学当量直径100μm以下）","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996","水物":"pH值,悬浮物,总硬度,总汞,总镉,总砷,总铅,流量,化学需氧量,总磷（以P计）","水标":"污水综合排放标准GB 8978-1996","许可证":"91640200788223911R001P","代码":"91640200788223911R","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"80","信用":"1.75","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"41","企业名称":"大地循环发展股份有限公司","市":"石嘴山","lng":"106.44135","lat":"38.9208139","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640200735975204L","行业":"化学原料和化学制品制造业","种类":"3","风险":"1","管理":"64","信用":"2.25","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"42","企业名称":"宁夏三雅精细化工有限公司","市":"中卫","lng":"105.1683333","lat":"37.6055556","气物":"烟尘","气标":"大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）,pH值","水标":"城市污水再生利用 工业用水水质GB/T 19923-2005,污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640500670449333G001V","代码":"91640500670449333G","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"70","信用":"1.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"43","企业名称":"宁夏东方钽业股份有限公司","市":"石嘴山","lng":"106.3666667","lat":"39.01666667","气物":"","气标":"大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"","水标":"污水排入城镇下水道水质标准GB/T 31962-2015,城市污水再生利用城市杂用水水质GB/T18920-2002","许可证":"916400007106545275001V","代码":"916400007106545275","行业":"有色金属冶炼和压延加工业","种类":"1","风险":"3","管理":"75","信用":"1","程度":"1","超标":"0","趋势":"0","投诉":"1","level":"2"}
,
{"序号":"44","企业名称":"宁夏东部热电股份有限公司","市":"银川","lng":"106.3263472","lat":"38.5128556","气物":"二氧化硫,氮氧化物,烟尘","气标":"火电厂大气污染物排放标准GB 13223-2011","水物":"悬浮物","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640000694331006L001P","代码":"91640000694331006L","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"73","信用":"1","程度":"2","超标":"0","趋势":"0","投诉":"1","level":"2"}
,
{"序号":"45","企业名称":"宁夏中宁赛马水泥有限公司","市":"中卫","lng":"105.6636694","lat":"37.4225361","气物":"颗粒物,氨（氨气）,氮氧化物,氟化物,二氧化硫,汞及其化合物","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"pH值,悬浮物,化学需氧量,五日生化需氧量,氨氮（NH3-N）,总磷（以P计）,石油类,氟化物（以F-计）","水标":"污水综合排放标准GB8978-1996","许可证":"91640000763202372w001P","代码":"91640000763202372W","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"83","信用":"2.75","程度":"1","超标":"0","趋势":"1","投诉":"3","level":"2"}
,
{"序号":"46","企业名称":"宁夏中科国通新能源有限公司","市":"吴忠","lng":"106.1381","lat":"37.7953472","气物":"","气标":"生活垃圾焚烧污染控制标准GB 18485-2014,恶臭污染物排放标准GB 14554-93,大气污染物综合排放标准GB16297-1996","水物":"","水标":"污水综合排放标准GB8978-1996","许可证":"91640300083542971N001V","代码":"91640300083542971N","行业":"公共设施管理业","种类":"2","风险":"2","管理":"79","信用":"2.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"47","企业名称":"宁夏中能恒力钢丝绳有限公司","市":"石嘴山","lng":"106.782175","lat":"39.3094611","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640205MA76194W2F","行业":"其他制造业","种类":"1","风险":"2","管理":"86","信用":"2.5","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"48","企业名称":"宁夏中节能新材料有限公司","市":"石嘴山","lng":"106.4611","lat":"39.0599111","气物":"颗粒物,总悬浮颗粒物（空气动力学当量直径100μm以下）,氮氧化物,氟化物,二氧化硫","气标":"砖瓦工业大气污染物排放标准GB 29620-2013","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）,总磷（以P计）,五日生化需氧量","水标":"","许可证":"91640200788204585E001V","代码":"91640200788204585E","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"57","信用":"1.5","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"49","企业名称":"宁夏中银绒业股份有限公司","市":"银川","lng":"106.3233333","lat":"38.0716667","气物":"二氧化硫,氮氧化物,林格曼黑度,烟尘","气标":"锅炉大气污染物排放标准GB 13271-2014","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,苯胺类,色度,二氧化氯,硫化物,六价铬,五日生化需氧量,悬浮物","水标":"纺织染整工业水污染物排放标准GB 4287-2012","许可证":"91640000227683862F001P","代码":"91640000227683862F(__)","行业":"纺织业","种类":"1","风险":"3","管理":"68","信用":"3","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"50","企业名称":"宁夏亚东化工有限公司","市":"中卫","lng":"105.2091667","lat":"37.6444444","气物":"二氧化硫,氮氧化物,颗粒物,氯化氢,氨（氨气）,硫化氢","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB 16927-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,pH值","水标":"污水综合排放标准GB 8978-1996","许可证":"916405005541601537001P","代码":"916405005541601537","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"83","信用":"1.25","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"51","企业名称":"宁夏京能宁东发电有限责任公司","市":"银川","lng":"106.5610361","lat":"38.2018222","气物":"粉尘,汞及其化合物,二氧化硫,氮氧化物,烟尘,林格曼黑度,氨,非甲烷碳氢化合物（非甲烷总烃）","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"总汞,总镉,总砷,总铅,pH值,流量,悬浮物,化学需氧量,氨氮（NH3-N）,五日生化需氧量,总磷（以P计）","水标":"污水综合排放标准GB 8978-1996","许可证":"91640000670427556F001P","代码":"91640000670427556F","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"68","信用":"2","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"52","企业名称":"宁夏伊利乳业有限责任公司","市":"吴忠","lng":"106.127525","lat":"37.9471694","气物":"氨（氨气）,硫化氢,臭气浓度,氮氧化物,颗粒物,二氧化硫","气标":"恶臭污染物排放标准GB 14554-93,锅炉大气污染物排放标准GB13271-2014","水物":"化学需氧量,氨氮（NH3-N）,五日生化需氧量,悬浮物,pH值,动植物油,总氮（以N计）,总磷（以P计）","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"916403005541654721001V","代码":"916403005541654721","行业":"食品制造业","种类":"1","风险":"1","管理":"78","信用":"1.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"1"}
,
{"序号":"53","企业名称":"宁夏伊品生物科技股份有限公司","市":"银川","lng":"106.4102778","lat":"38.4661111","气物":"烟尘,氮氧化物,二氧化硫,汞及其化合物,林格曼黑度,粉尘,氨","气标":"大气污染物综合排放标准GB16297-1996,火电厂大气污染物排放标准GB 13223-2011,恶臭污染物排放标准GB 14554-93","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）","水标":"味精工业污染物排放标准　GB 19431-2004","许可证":"916400007508102806001P","代码":"916400007508102806","行业":"食品制造业","种类":"3","风险":"2","管理":"69","信用":"2.75","程度":"3","超标":"1","趋势":"-1","投诉":"1","level":"3"}
,
{"序号":"54","企业名称":"宁夏兄弟包装材料有限公司","市":"吴忠","lng":"106.1589417","lat":"37.8439083","气物":"氮氧化物,二氧化硫,林格曼黑度,烟尘,汞及其化合物,粉尘","气标":"锅炉大气污染物排放标准GB 13271-2014,大气污染物综合排放标准GB16297-1996","水物":"悬浮物,五日生化需氧量,氨氮（NH3-N）,pH值,色度,化学需氧量,总氮（以N计）,总磷（以P计）","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640300596236179W001P","代码":"91640300596236179W","行业":"造纸和纸制品业","种类":"2","风险":"2","管理":"71","信用":"1.5","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"55","企业名称":"宁夏六盘山水务有限公司西吉分公司","市":"固原","lng":"105.776175","lat":"35.9750167","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640422MA75WDY43N","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"69","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"56","企业名称":"宁夏六盘山水务有限公司西吉分公司（西吉县第一污水处..","市":"固原","lng":"105.776175","lat":"35.9750167","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"87","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"57","企业名称":"宁夏兴华钢铁有限公司","市":"石嘴山","lng":"106.7929861","lat":"39.3134639","气物":"颗粒物,二氧化硫,氮氧化物,二噁英类,氟化物","气标":"炼铁工业大气污染物排放标准GB 28663-2012,钢铁烧结、球团工业大气污染物排放标准GB 28662-2012,炼钢工业大气污染物排放标准GB 28664-2012,大气污染物综合排放标准GB16297-1996","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）,总氮（以N计）,石油类,挥发酚,总氰化物,总铅,总锌,氟化物（以F-计）,总砷,五日生化需氧量,动植物油,总磷（以P计）","水标":"","许可证":"916402057106838708001R","代码":"91640205MA771YEQ6T","行业":"黑色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"65","信用":"2","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"58","企业名称":"宁夏兴尔泰化工集团有限公司","市":"中卫","lng":"105.681325","lat":"37.5560861","气物":"二氧化硫,颗粒物,氮氧化物,硫化氢","气标":"锅炉大气污染物排放标准GB 13271-2014,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）,悬浮物,pH值,总磷（以P计）,石油类,硫化物,氰化物,总氮（以N计）","水标":"合成氨工业水污染物排放标准GB 13458-2013","许可证":"91640521750827381G001P","代码":"91640521750827381G","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"46","信用":"2.25","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"59","企业名称":"宁夏兴尔泰集团公司","市":"中卫","lng":"105.681325","lat":"37.5560861","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"化学原料和化学制品制造业","种类":"1","风险":"1","管理":"64","信用":"2.5","程度":"2","超标":"0","趋势":"0","投诉":"1","level":"2"}
,
{"序号":"60","企业名称":"宁夏兴昊永胜盐业科技有限公司","市":"固原","lng":"106.1490222","lat":"36.1628806","气物":"二氧化硫,氮氧化物,林格曼黑度,汞及其化合物,烟尘,粉尘,氨","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996","水物":"pH值,嗅和味","水标":"","许可证":"91640404MA75W19B9G001P","代码":"91640404MA75W19B9G","行业":"电力、热力生产和供应业","种类":"2","风险":"1","管理":"87","信用":"3","程度":"1","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"61","企业名称":"宁夏华御化工有限公司","市":"中卫","lng":"105.2011528","lat":"37.6490889","气物":"二氧化硫,氮氧化物,颗粒物,粉尘,酚类,苯,硝基苯,氯（氯气）,氯化氢,挥发性有机物","气标":"大气污染物综合排放标准GB 16927-1996,锅炉大气污染物排放标准GB13271-2014,锅炉大气污染物排放标准GB 13271-2014,/","水物":"化学需氧量,氨氮（NH3-N）,pH值,色度,溶解性总固体,挥发酚,石油类,苯,硝基苯类,五日生化需氧量","水标":"污水综合排放标准GB8978-1996,4-氨基安替吡啉分光光度法HJ503-2009,/,稀释与接种法HJ505-2009,重量法《水和废水检测分析方法》（第四版）国家环境保护总局（2002年）,《生活饮用水标准检验方法 有机物指标》GB/T5750.8-2006中18.4顶空-毛细管柱气相色谱法,红外分光光度法HJ637-2018,液液萃取/固相萃取-气相色谱法HJ648-2013","许可证":"916405006943218442001P","代码":"916405006943218442","行业":"化学原料和化学制品制造业","种类":"3","风险":"3","管理":"73","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"62","企业名称":"宁夏协鑫晶体科技发展有限公司","市":"中卫","lng":"105.2893472","lat":"37.6262806","气物":"氮氧化物,粉尘,颗粒物,二氧化硫","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996","水物":"pH值,氨氮（NH3-N）,化学需氧量","水标":"污水综合排放标准GB8978-1996","许可证":"91640500317866371F001V","代码":"​","行业":"电气机械和器材制造业","种类":"1","风险":"2","管理":"63","信用":"1.75","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"63","企业名称":"宁夏博宇特钢集团有限公司","市":"石嘴山","lng":"106.7929861","lat":"39.3134639","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"916402057106838708","行业":"黑色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"85","信用":"1.5","程度":"1","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"64","企业名称":"宁夏博翔热力有限公司","市":"银川","lng":"106.3172417","lat":"38.5552806","气物":"颗粒物,汞及其化合物,氮氧化物,烟气黑度,二氧化硫","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996","水物":"","水标":"","许可证":"91640122799938525D001U","代码":"91640122799938525D","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"73","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"65","企业名称":"宁夏可可美生物工程有限公司","市":"吴忠","lng":"105.9941667","lat":"38.0302778","气物":"颗粒物,非甲烷总烃,硫化氢,臭气浓度,氮氧化物,二氧化硫","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,pH值,悬浮物,五日生化需氧量","水标":"味精工业污染物排放标准　GB 19431-2004","许可证":"91640381317819735D001V","代码":"91640381317819735D","行业":"食品制造业","种类":"3","风险":"2","管理":"50","信用":"1.5","程度":"3","超标":"1","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"66","企业名称":"宁夏吉元冶金集团有限公司","市":"石嘴山","lng":"106.482225","lat":"38.9435389","气物":"氮氧化物,二氧化硫,烟尘,氨","气标":"火电厂大气污染物排放标准GB 13223-2011,恶臭污染物排放标准GB 14554-93","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）,总磷（以P计）,硫化物,石油类,动植物油,挥发酚,氟化物（以F-计）","水标":"","许可证":"91640221735973356L001V","代码":"91640221735973356L( )","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"64","信用":"2.75","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"67","企业名称":"宁夏启元药业有限公司（望远）","市":"银川","lng":"106.2755556","lat":"38.3908333","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"医药制造业","种类":"2","风险":"3","管理":"82","信用":"2.75","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"68","企业名称":"宁夏吴忠市精艺裘皮制品有限公司","市":"吴忠","lng":"106.2318722","lat":"37.981775","气物":"二氧化硫,臭气浓度","气标":"锅炉大气污染物排放标准GB13271-2014,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,总铬","水标":"制革及毛皮加工工业水污染物排放标准GB 30486-2013","许可证":"916403006250702520001P","代码":"916403006250702520","行业":"皮革、毛皮、羽毛及其制品和制鞋业","种类":"1","风险":"3","管理":"66","信用":"3","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"69","企业名称":"宁夏和宁化学有限公司","市":"银川","lng":"106.5886111","lat":"38.1783333","气物":"一氧化碳,粉尘,林格曼黑度,烟尘,氮氧化物,二氧化硫,汞及其化合物,甲醇,硫化氢,颗粒物,氨,氨（氨气）,二氧化碳,可吸入颗粒物（空气动力学当量直径10μm以下）","气标":"大气污染物综合排放标准GB16297-1996,火电厂大气污染物排放标准GB 13223-2011,恶臭污染物排放标准GB 14554-93,石油化学工业污染物排放标准GB 31571-2015","水物":"pH值,化学需氧量,氨氮（NH3-N）,悬浮物,石油类","水标":"污水综合排放标准GB 8978-1996,合成氨工业水污染物排放标准GB 13458-2013","许可证":"916400007150507651001P","代码":"916400007150507651","行业":"化学原料和化学制品制造业","种类":"3","风险":"3","管理":"78","信用":"1.5","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"70","企业名称":"宁夏国华宁东发电有限公司","市":"银川","lng":"106.7883333","lat":"37.8472222","气物":"林格曼黑度,粉尘,汞及其化合物,烟尘,二氧化硫,氮氧化物,氨","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"悬浮物,pH值,总镉,总砷,总汞,总铅,水流流速,化学需氧量,五日生化需氧量","水标":"污水综合排放标准GB8978-1996","许可证":"91640000670449894C001P","代码":"91640000670449894C","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"93","信用":"3.5","程度":"1","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"71","企业名称":"宁夏坤水水泥有限公司","市":"石嘴山","lng":"106.4472417","lat":"38.9117111","气物":"颗粒物,氟化物,氮氧化物,二氧化硫,汞及其化合物,氨（氨气）","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"pH值,化学需氧量,氨氮（NH3-N）,总磷（以P计）,五日生化需氧量,悬浮物","水标":"","许可证":"916402213958714757001P","代码":"916402213958714757","行业":"非金属矿物制品业","种类":"2","风险":"3","管理":"48","信用":"1.75","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"72","企业名称":"宁夏夏华肉食品股份有限公司","市":"中卫","lng":"105.0894833","lat":"37.5050944","气物":"粉尘,烟尘","气标":"大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）","水标":"肉类加工工业水污染物排放标准　GB 13457-92","许可证":"91640500228341784W001P","代码":"91640500228341784W","行业":"食品制造业","种类":"1","风险":"1","管理":"61","信用":"3.25","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"73","企业名称":"宁夏夏进乳业集团股份有限公司","市":"吴忠","lng":"106.1301889","lat":"37.9296778","气物":"氨（氨气）,臭气浓度,硫化氢,颗粒物,二氧化硫,氮氧化物","气标":"恶臭污染物排放标准GB 14554-93,锅炉大气污染物排放标准GB13271-2014","水物":"化学需氧量,氨氮（NH3-N）,总磷（以P计）,五日生化需氧量,pH值,悬浮物,动植物油","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640000624900357G001U","代码":"91640000624900357G","行业":"食品制造业","种类":"1","风险":"1","管理":"67","信用":"2.5","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"74","企业名称":"宁夏多维药业有限公司","市":"银川","lng":"106.4741667","lat":"38.6663889","气物":"非甲烷总烃,颗粒物,氨（氨气）,硫化氢,氮氧化物,二氧化硫","气标":"大气污染物综合排放标准GB16297-1996,锅炉大气污染物排放标准GB13271-2014,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,pH值,色度,悬浮物,五日生化需氧量,动植物油,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,总有机碳,急性毒性,总氰化物","水标":"中药类制药工业水污染物排放标准GB 21906-2008","许可证":"91640121227759863U001U","代码":"91640121227759863U","行业":"医药制造业","种类":"1","风险":"2","管理":"61","信用":"1.5","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"75","企业名称":"宁夏大地丰之源生物药业有限公司","市":"银川","lng":"106.2995","lat":"38.5461361","气物":"二氧化硫,氮氧化物,烟尘","气标":"锅炉大气污染物排放标准GB 13271-2014","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量,总有机碳,总锌,总氰化物","水标":"发酵类制药工业水污染物排放标准GB 21903-2008","许可证":"91640122750849580G001P","代码":"91640122750849580G","行业":"医药制造业","种类":"3","风险":"3","管理":"59","信用":"2","程度":"3","超标":"0","趋势":"0","投诉":"1","level":"3"}
,
{"序号":"76","企业名称":"宁夏大地循环发展股份有限公司","市":"石嘴山","lng":"106.44135","lat":"38.9208139","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640200735975204L","行业":"黑色金属冶炼和压延加工业","种类":"1","风险":"1","管理":"53","信用":"2","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"77","企业名称":"宁夏大坝发电有限责任公司","市":"吴忠","lng":"105.9275","lat":"37.9847222","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"​","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"66","信用":"2","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"78","企业名称":"宁夏大漠药业有限公司","市":"中卫","lng":"105.1983333","lat":"37.6569444","气物":"氨（氨气）,硫化氢,臭气浓度,甲苯,甲醇,氯化氢,二氧化硫,氮氧化物,烟尘,颗粒物","气标":"恶臭污染物排放标准GB 14554-93,锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"916405005641027906001P","代码":"916405005641027906","行业":"医药制造业","种类":"1","风险":"2","管理":"59","信用":"1.5","程度":"3","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"79","企业名称":"宁夏天人和清真豆制品股份有限公司","市":"银川","lng":"106.1752778","lat":"38.4555556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"农副食品加工业","种类":"1","风险":"3","管理":"54","信用":"2.75","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"80","企业名称":"宁夏天元发电有限公司","市":"中卫","lng":"105.687925","lat":"37.5789278","气物":"氮氧化物,林格曼黑度,二氧化硫,烟尘,汞及其化合物,氨,粉尘","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,总汞,总镉,总砷,总铅,流量,悬浮物,化学需氧量,氨氮（NH3-N）,五日生化需氧量,总磷（以P计）,溶解性总固体,总氮（以N计）","水标":"城市污水再生利用城市杂用水水质GB/T18920-2002","许可证":"916405213973047303001P","代码":"916405213973047303","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"68","信用":"2.5","程度":"1","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"81","企业名称":"宁夏天元建材有限公司","市":"中卫","lng":"105.6824611","lat":"37.40775","气物":"颗粒物,氮氧化物,二氧化硫,氨（氨气）","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"","水标":"","许可证":"91640521073826831P001P","代码":"​","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"71","信用":"2","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"82","企业名称":"宁夏天瑞发电有限公司","市":"石嘴山","lng":"106.446158","lat":"38.924514","气物":"林格曼黑度,氮氧化物,粉尘,二氧化硫,烟尘,汞及其化合物,氨","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,悬浮物,总汞,总镉,总砷,总铅,化学需氧量,氨氮（NH3-N）,五日生化需氧量,石油类,硫化物,挥发酚,总磷（以P计）","水标":"污水综合排放标准GB8978-1996","许可证":"91640221774913911N001P","代码":"91640221774913911N","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"59","信用":"2.75","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"83","企业名称":"宁夏天瑞热能制供有限公司（一期）","市":"石嘴山","lng":"106.4291722","lat":"38.9168167","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"65","信用":"3.25","程度":"1","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"84","企业名称":"宁夏天豹汽车运输有限责任公司供热分公司","市":"银川","lng":"106.2802917","lat":"38.4312667","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640000927681761P","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"66","信用":"2.5","程度":"2","超标":"0","趋势":"0","投诉":"0","level":"2"}
,
{"序号":"85","企业名称":"宁夏太阳镁业有限公司","市":"吴忠","lng":"106.6086111","lat":"37.3433333","气物":"二氧化硫,氮氧化物,颗粒物","气标":"大气污染物综合排放标准GB16297-1996,镁、钛工业污染物排放标准GB 25468-2010","水物":"pH值,化学需氧量,氨氮（NH3-N）,五日生化需氧量,悬浮物,透明度,总硬度","水标":"","许可证":"91640000799945397G001R","代码":"91640000799945397G","行业":"有色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"79","信用":"2.25","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"86","企业名称":"宁夏奥斯化工有限公司","市":"中卫","lng":"105.2013889","lat":"37.6455556","气物":"二氧化硫,颗粒物,粉尘,硫化氢","气标":"工业炉窑大气污染物排放标准GB 9078-1996,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,五日生化需氧量","水标":"污水综合排放标准GB8978-1996","许可证":"91640500585351833X001V","代码":"91640500585351833X","行业":"化学原料和化学制品制造业","种类":"2","风险":"3","管理":"68","信用":"1.25","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"3"}
,
{"序号":"87","企业名称":"宁夏宁创新材料科技有限公司","市":"中卫","lng":"105.6446722","lat":"37.5579583","气物":"二氧化硫,氟化物,颗粒物,氮氧化物","气标":"铝工业污染物排放标准GB 25465-2010,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）","水标":"铝工业污染物排放标准GB 25465-2010","许可证":"91640521694309204K001P","代码":"91640521694309204K","行业":"有色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"52","信用":"2.75","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"88","企业名称":"宁夏宁鲁石化有限公司","市":"吴忠","lng":"107.4288889","lat":"37.7683333","气物":"二氧化硫,氮氧化物,颗粒物,挥发性有机物,汞及其化合物,烟气黑度,二氧化碳,苯","气标":"石油炼制工业污染物排放标准GB 31570-2015,锅炉大气污染物排放标准GB 13271-2014","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,pH值,苯,甲苯,乙苯,邻二甲苯,对二甲苯,间二甲苯,硫化物,挥发酚,悬浮物,总有机碳,总钒,总氰化物,石油类,五日生化需氧量","水标":"石油炼制工业污染物排放标准GB 31570-2015","许可证":"91640323750838208R001P","代码":"91640323750838208R( )","行业":"石油、煤炭及其他燃料加工业","种类":"3","风险":"3","管理":"82","信用":"2.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"4"}
,
{"序号":"89","企业名称":"宁夏宝丰能源集团煤焦化有限公司","市":"银川","lng":"106.5475","lat":"38.2469444","气物":"颗粒物,二氧化硫,氮氧化物,苯并[a]芘,非甲烷总烃,苯,硫化氢,氨（氨气）,酚类,氰化氢,苯可溶物","气标":"炼焦化学工业污染物排放标准GB 16171-2012,/","水物":"悬浮物,pH值,化学需氧量,氨氮（NH3-N）,挥发酚,氰化物,五日生化需氧量,总氮（以N计）,总磷（以P计）,石油类,硫化物,苯,多环芳烃,苯并[a]芘","水标":"炼焦化学工业污染物排放标准GB 16171-2012","许可证":"91641200MA762J9Y3X001P","代码":"91641200MA762J9Y3X","行业":"石油、煤炭及其他燃料加工业","种类":"2","风险":"2","管理":"66","信用":"2.5","程度":"1","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"90","企业名称":"宁夏宝丰能源集团股份有限公司（甲醇自备电厂）","市":"银川","lng":"106.5433333","lat":"38.2469444","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"66","信用":"2.25","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"91","企业名称":"宁夏宝众帮化工有限公司","市":"吴忠","lng":"106.5931611","lat":"37.3402528","气物":"挥发性有机物,二氧化硫,氮氧化物,烟气黑度,汞及其化合物,颗粒物,非甲烷总烃","气标":"锅炉大气污染物排放标准GB 13271-2014,石油炼制工业污染物排放标准GB 31570-2015,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）,pH值,悬浮物,五日生化需氧量,挥发酚,石油类","水标":"石油炼制工业污染物排放标准GB 31570-2015","许可证":"9164030031778355XC001P","代码":"9164030031778355XC","行业":"化学原料和化学制品制造业","种类":"2","风险":"3","管理":"72","信用":"3","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"92","企业名称":"宁夏庆华煤化集团有限公司","市":"吴忠","lng":"106.5706417","lat":"37.402925","气物":"二氧化硫,颗粒物,氮氧化物,林格曼黑度,汞及其化合物,粉尘,苯并[a]芘,硫化氢,氨（氨气）,酚类,非甲烷总烃,氰化氢,苯,苯可溶物","气标":"炼焦化学工业污染物排放标准GB 16171-2012,锅炉大气污染物排放标准GB 13271-2014","水物":"悬浮物,pH值,化学需氧量,氨氮（NH3-N）,挥发酚,氰化物,五日生化需氧量,总氮（以N计）,总磷（以P计）,硫化氢,石油类,硫化物,苯,多环芳烃,苯并[a]芘","水标":"炼焦化学工业污染物排放标准GB 16171-2012,-","许可证":"91640300788223698U001P","代码":"91640300788223698U","行业":"石油、煤炭及其他燃料加工业","种类":"2","风险":"3","管理":"56","信用":"1.25","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"3"}
,
{"序号":"93","企业名称":"宁夏德坤环保科技实业集团有限公司","市":"银川","lng":"106.4439889","lat":"38.08808056","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"916401815541946792","行业":"生态保护和环境治理业","种类":"2","风险":"1","管理":"66","信用":"3","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"3"}
,
{"序号":"94","企业名称":"宁夏惠安市政产业有限公司(第四污水处理厂)","市":"石嘴山","lng":"106.7067778","lat":"39.13297778","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"916402007999162621","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"72","信用":"1.75","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"95","企业名称":"宁夏惠安市政有限公司","市":"石嘴山","lng":"106.8008333","lat":"39.0616667","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"电力、热力生产和供应业","种类":"2","风险":"1","管理":"62","信用":"3.5","程度":"2","超标":"0","趋势":"0","投诉":"1","level":"3"}
,
{"序号":"96","企业名称":"宁夏成丰农业科技开发股份有限公司","市":"银川","lng":"106.3155778","lat":"38.0699639","气物":"颗粒物,硫化氢,臭气浓度","气标":"大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,五日生化需氧量,悬浮物,总氮（以N计）,总磷（以P计）,pH值,色度,硫化物,动植物油,阴离子表面活性剂,总铬","水标":"制革及毛皮加工工业水污染物排放标准GB 30486-2013","许可证":"91640100715050255Q001P","代码":"91640100715050255Q","行业":"皮革、毛皮、羽毛及其制品和制鞋业","种类":"1","风险":"2","管理":"71","信用":"1.5","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"97","企业名称":"宁夏昊盛纸业有限公司","市":"吴忠","lng":"106.1530472","lat":"37.8415389","气物":"氮氧化物,二氧化硫,汞及其化合物,林格曼黑度,烟尘,粉尘","气标":"锅炉大气污染物排放标准GB 13271-2014,大气污染物综合排放标准GB16297-1996","水物":"pH值,色度,悬浮物,五日生化需氧量,化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）","水标":"制浆造纸工业水污染物排放标准GB 3544-2008","许可证":"91640300228283174A001P","代码":"91640300228283174A","行业":"造纸和纸制品业","种类":"1","风险":"2","管理":"67","信用":"3","程度":"3","超标":"0","趋势":"0","投诉":"0","level":"2"}
,
{"序号":"98","企业名称":"宁夏明峰萌城建材有限公司","市":"吴忠","lng":"106.7486111","lat":"37.1555556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"58","信用":"2.75","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"99","企业名称":"宁夏明盛染化有限公司","市":"中卫","lng":"105.1967472","lat":"37.6560278","气物":"二氧化硫,颗粒物,氮氧化物,硫酸雾,挥发性有机物,粉尘","气标":"大气污染物综合排放标准GB16297-1996,锅炉大气污染物排放标准GB13271-2014","水物":"化学需氧量,氨氮（NH3-N）","水标":"污水综合排放标准GB8978-1996,污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"9164050022834829XH001Q","代码":"9164050022834829XH","行业":"化学原料和化学制品制造业","种类":"3","风险":"2","管理":"91","信用":"2.25","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"100","企业名称":"宁夏晟晏实业集团能源循环经济有限公司","市":"石嘴山","lng":"106.4375583","lat":"38.9324556","气物":"二氧化硫,粉尘,氨（氨气）,汞及其化合物,颗粒物,氮氧化物,林格曼黑度","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,总磷（以P计）,悬浮物,动植物油,pH值,五日生化需氧量,总砷,挥发酚,总镉,总铅,总汞,硫化物,氟化物（以F-计）,全盐量,流量","水标":"污水综合排放标准GB8978-1996","许可证":"91640221763230701R001R","代码":"91640221763230701R","行业":"电力、热力生产和供应业","种类":"2","风险":"1","管理":"45","信用":"1.5","程度":"3","超标":"0","趋势":"1","投诉":"1","level":"4"}
,
{"序号":"101","企业名称":"宁夏枣泉发电有限责任公司","市":"银川","lng":"106.60175","lat":"38.0432222","气物":"烟尘,汞及其化合物,二氧化硫,氮氧化物,氨,粉尘,林格曼黑度","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"悬浮物,化学需氧量,五日生化需氧量,pH值,碳酸钠,氯化钠,总铁,石油类,总磷（以P计）,流量,总汞,总镉,总砷,总铅","水标":"污水综合排放标准GB8978-1996,/","许可证":"916412006943211825001P","代码":"916412006943211825( )","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"85","信用":"1.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"102","企业名称":"宁夏格瑞精细化工有限公司","市":"石嘴山","lng":"106.5018583","lat":"38.9646472","气物":"氯化氢,非甲烷总烃,臭气浓度,甲苯,颗粒物,氯（氯气）,酚类,挥发性有机物","气标":"大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,pH值,五日生化需氧量,挥发酚,苯胺类,甲苯","水标":"污水综合排放标准GB8978-1996,化学合成类制药工业水污染物排放标准GB 21904-2008","许可证":"916402217749193602001P","代码":"916402217749193602","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"83","信用":"2.5","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"103","企业名称":"宁夏水投中宁水务有限公司","市":"中卫","lng":"105.6524278","lat":"37.5159139","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640521596211756P","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"56","信用":"2.25","程度":"2","超标":"4","趋势":"-1","投诉":"0","level":"3"}
,
{"序号":"104","企业名称":"宁夏水投中源水务有限公司海源污水处理分公司","市":"中卫","lng":"105.65","lat":"36.58333333","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"84","信用":"2.25","程度":"3","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"105","企业名称":"宁夏水投环保发展有限公司","市":"中卫","lng":"105.6376528","lat":"37.55170833","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"71","信用":"2.25","程度":"2","超标":"6","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"106","企业名称":"宁夏泰瑞制药股份有限公司","市":"银川","lng":"106.2761111","lat":"38.3936111","气物":"粉尘,其他,汞及其化合物,林格曼黑度,二氧化硫,氮氧化物,烟尘","气标":"火电厂大气污染物排放标准GB 13223-2011,/","水物":"化学需氧量,氨氮（NH3-N）,pH值","水标":"/,","许可证":"91640000710656928D001P","代码":"91640000710656928D","行业":"医药制造业","种类":"2","风险":"3","管理":"61","信用":"2.75","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"107","企业名称":"宁夏泰益欣生物科技有限公司","市":"银川","lng":"106.3112944","lat":"38.7111444","气物":"挥发性有机物,臭气浓度,二氧化硫,氮氧化物,烟尘,氨,粉尘","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量,总氰化物,总有机碳,总锌","水标":"发酵类制药工业水污染物排放标准GB 21903-2008,废水进入园区工业废水处理厂标准（宁环函［2014］282号）,废水进入园区工业废水处理厂标准（宁环函［2014］282号）","许可证":"G1064012200412550V001P","代码":"91640122554166459D","行业":"医药制造业","种类":"2","风险":"2","管理":"80","信用":"2.5","程度":"3","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"108","企业名称":"宁夏润夏能源化工有限公司","市":"中卫","lng":"105.2097222","lat":"37.6358333","气物":"氮氧化物,二氧化硫,烟尘,氨（氨气）","气标":"锅炉大气污染物排放标准GB 13271-2014,硝酸工业污染物排放标准GB 26131-2010,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,pH值,悬浮物,石油类","水标":"硝酸工业污染物排放标准GB 26131-2010","许可证":"916405005748730548001U","代码":"​","行业":"化学原料和化学制品制造业","种类":"3","风险":"3","管理":"63","信用":"1.5","程度":"3","超标":"0","趋势":"1","投诉":"1","level":"3"}
,
{"序号":"109","企业名称":"宁夏清碧源环保科技有限公司","市":"吴忠","lng":"106.1559694","lat":"37.84131111","气物":"硫化氢,氨（氨气）,臭气浓度,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002,/","水物":"总汞,总镉,总铬,总砷,总铅,化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量,粪大肠菌群,阴离子表面活性剂,烷基汞,六价铬,石油类,动植物油","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640300MA75W0NY35001Y","代码":"91640300MA75WONY35","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"50","信用":"2.25","程度":"3","超标":"0","趋势":"0","投诉":"0","level":"2"}
,
{"序号":"110","企业名称":"宁夏渝丰化工有限公司","市":"中卫","lng":"105.2083333","lat":"37.6319444","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"59","信用":"2.25","程度":"3","超标":"0","趋势":"0","投诉":"2","level":"3"}
,
{"序号":"111","企业名称":"宁夏滨河海利建材有限公司","市":"石嘴山","lng":"106.4383389","lat":"38.927225","气物":"颗粒物,氟化物,汞及其化合物,氨（氨气）,二氧化硫,氮氧化物","气标":"水泥工业大气污染物排放标准GB 4915-2013,/,大气污染物综合排放标准GB16297-1996","水物":"悬浮物,pH值,化学需氧量,氨氮（NH3-N）,总磷（以P计）,五日生化需氧量","水标":"","许可证":"91640221MA76DPM55Q001P","代码":"91640221MA76DPM55Q","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"70","信用":"2.25","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"112","企业名称":"宁夏瀛海天琛水泥有限公司","市":"银川","lng":"105.9572222","lat":"38.1891667","气物":"颗粒物,氮氧化物,二氧化硫,氟化物,氨（氨气）,汞及其化合物","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"","水标":"","许可证":"916401216842348783001P","代码":"916401216842348783","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"83","信用":"2.75","程度":"1","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"113","企业名称":"宁夏瀛海天祥建材有限公司","市":"中卫","lng":"105.633575","lat":"37.4329167","气物":"颗粒物,氮氧化物,二氧化硫","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"","水标":"","许可证":"9164052167040678XM001P","代码":"9164052167040678XM","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"86","信用":"2.5","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"114","企业名称":"宁夏特米尔羊绒制品有限公司(原宁夏荣昌绒业集团有限..","市":"银川","lng":"106.3194444","lat":"38.0766667","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"纺织业","种类":"1","风险":"2","管理":"78","信用":"2.5","程度":"3","超标":"2","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"115","企业名称":"宁夏王洼煤业有限公司","市":"固原","lng":"106.6358389","lat":"36.2313333","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640000227682333U","行业":"煤炭开采和洗选业","种类":"1","风险":"2","管理":"66","信用":"3.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"116","企业名称":"宁夏瑞泰科技股份有限公司","市":"中卫","lng":"105.1944389","lat":"37.635","气物":"挥发性有机物,N，N-二甲基乙酰胺,颗粒物,氢氧化钠,湿度,光气,氯化氢,甲醇,二氧化硫,氮氧化物,汞及其化合物,一甲胺,臭气浓度","气标":"锅炉大气污染物排放标准GB 13271-2014,大气污染物综合排放标准GB16297-1996,/,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,pH值,色度,悬浮物,氨氮（NH3-N）,可吸附有机卤化物,1，2-苯二胺（邻苯二胺）,多菌灵,总磷（以P计）","水标":"/,污水综合排放标准GB 8978-1996,污水综合排放标准GB8978-1996 ,污水综合排放标准GB8978-1996,杂环类农药工业水污染物排放标准GB 21523-2008,杂环类农药工业水污染物排放标准GB 21523-2008","许可证":"916405005541730858001P","代码":"916405005541730858","行业":"化学原料和化学制品制造业","种类":"3","风险":"2","管理":"79","信用":"2.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"117","企业名称":"宁夏瑞科新源化工有限公司","市":"吴忠","lng":"106.6095889","lat":"37.4158917","气物":"挥发性有机物,二氧化硫,氮氧化物,颗粒物,烟气黑度（林格曼黑度，级）,汞及其化合物","气标":"石油炼制工业污染物排放标准GB 31570-2015,锅炉大气污染物排放标准GB 13271-2014","水物":"化学需氧量,氨氮（NH3-N）,石油类,pH值,溶解性总固体,悬浮物,五日生化需氧量,总氮（以N计）,总磷（以P计）,硫化物","水标":"石油炼制工业污染物排放标准GB 31570-2015","许可证":"91640300064772667M001P","代码":"91640300064772667M","行业":"石油、煤炭及其他燃料加工业","种类":"2","风险":"3","管理":"68","信用":"1.75","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"3"}
,
{"序号":"118","企业名称":"宁夏瑞银铅资源再生有限公司","市":"银川","lng":"106.3895167","lat":"38.0881917","气物":"二氧化硫,氮氧化物,颗粒物,硫酸雾,二噁英,砷及其化合物,铅及其化合物,锡及其化合物,锑及其化合物,镉及其化合物,铬及其化合物","气标":"再生铜、铝、铅、锌工业污染物排放标准GB 31574-2015","水物":"","水标":"","许可证":"91640181MA76CPYA77001Z","代码":"91640181MA76CPYA77","行业":"有色金属冶炼和压延加工业","种类":"2","风险":"1","管理":"87","信用":"2.5","程度":"2","超标":"1","趋势":"0","投诉":"1","level":"2"}
,
{"序号":"119","企业名称":"宁夏申银特钢股份有限公司","市":"石嘴山","lng":"106.6938889","lat":"39.2177778","气物":"二氧化硫,氮氧化物,颗粒物,氟化物,二噁英类","气标":"炼铁工业大气污染物排放标准GB 28663-2012,钢铁烧结、球团工业大气污染物排放标准GB 28662-2012,大气污染物综合排放标准GB16297-1996,轧钢工业大气污染物排放标准GB 28665-2012,炼钢工业大气污染物排放标准GB 28664-2012","水物":"pH值,化学需氧量,五日生化需氧量,悬浮物,氨氮（NH3-N）,动植物油,总氮（以N计）,总磷（以P计）,石油类,总砷,氟化物（以F-计）,总铁,总锌,总铜,六价铬,总铬,总镍,总镉,总汞,挥发酚,总氰化物,总铅","水标":"","许可证":"H9640200000000001F001P","代码":"640200200001404200","行业":"黑色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"80","信用":"3.25","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"120","企业名称":"宁夏电投西夏热电有限公司","市":"银川","lng":"106.1211111","lat":"38.4430556","气物":"汞及其化合物,烟尘,二氧化硫,氮氧化物,粉尘,林格曼黑度,氨","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,总硬度,悬浮物,总镉,总砷,总铅,总汞,流量,总磷（以P计）,化学需氧量,氨氮（NH3-N）,五日生化需氧量","水标":"污水综合排放标准GB8978-1996,污水综合排放标准GB 8978-1996","许可证":"91640000788225076K001P","代码":"91640000788225976K","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"66","信用":"2.25","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"121","企业名称":"宁夏电投银川热电有限公司","市":"银川","lng":"106.234475","lat":"38.4681056","气物":"氮氧化物,烟尘,二氧化硫,汞及其化合物,林格曼黑度,粉尘","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996","水物":"","水标":"","许可证":"916400002276941663001P","代码":"916400002276941663","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"88","信用":"3","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"122","企业名称":"宁夏百新热力有限公司","市":"银川","lng":"106.3512722","lat":"38.5452222","气物":"汞及其化合物,颗粒物,烟气黑度,二氧化硫,氮氧化物,氨（氨气）","气标":"锅炉大气污染物排放标准GB13271-2014,恶臭污染物排放标准GB 14554-93,大气污染物综合排放标准GB16297-1996","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）,五日生化需氧量","水标":"","许可证":"91640122774913524K001V","代码":"91640122774913524K","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"80","信用":"1.75","程度":"2","超标":"0","趋势":"-1","投诉":"2","level":"2"}
,
{"序号":"123","企业名称":"宁夏盛世西部皮草有限公司","市":"银川","lng":"106.325225","lat":"38.0783333","气物":"硫化氢,臭气浓度,粉尘,二氧化硫,氮氧化物,烟尘","气标":"锅炉大气污染物排放标准GB 13271-2014,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,色度,悬浮物,化学需氧量,五日生化需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,硫化物,氯离子,总铬,六价铬","水标":"制革及毛皮加工工业水污染物排放标准GB 30486-2013 ,制革及毛皮加工工业水污染物排放标准GB 30486-2013","许可证":"91640181750843074J001P","代码":"916401815641003060","行业":"皮革、毛皮、羽毛及其制品和制鞋业","种类":"1","风险":"2","管理":"75","信用":"3","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"124","企业名称":"宁夏科沃环保科技有限公司（太阳山污水处理厂）","市":"吴忠","lng":"106.5576722","lat":"37.43344167","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"75","信用":"2.5","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"125","企业名称":"宁夏紫光天化蛋氨酸有限责任公司","市":"中卫","lng":"105.3018556","lat":"37.6061806","气物":"挥发性有机物,甲硫醇,颗粒物,臭气浓度,氨（氨气）,甲硫醚,硫化氢,二氧化碳,二氧化硫,氮氧化物,烟尘,二硫化碳,甲醇,一氧化碳,丙烯,丙烯醛,氰化氢,甲烷","气标":"大气污染物综合排放标准GB16297-1996,挥发性有机物无组织排放控制标准GB 37822-2019,恶臭污染物排放标准GB 14554-93,危险废物焚烧污染控制标准GB 18484-2001,锅炉大气污染物排放标准GB13271-2014","水物":"氨氮（NH3-N）,总磷（以P计）,pH值,悬浮物,五日生化需氧量,化学需氧量,总氮（以N计）,色度,溶解性总固体,硫化物,氯化物（以Cl-计）,总氰化物","水标":"污水综合排放标准GB8978-1996","许可证":"91640500064786284N001V","代码":"91640500064786284N","行业":"化学原料和化学制品制造业","种类":"3","风险":"2","管理":"59","信用":"3","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"126","企业名称":"宁夏紫光川庆化工有限公司","市":"中卫","lng":"105.2102778","lat":"37.6190694","气物":"粉尘,二氧化硫,氮氧化物,颗粒物,酚类","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996","水物":"pH值,挥发酚,化学需氧量,石油类,氨氮（NH3-N）,悬浮物","水标":"污水综合排放标准GB 8978-1996","许可证":"91640500317743363W001U","代码":"​","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"86","信用":"1.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"127","企业名称":"宁夏紫荆花纸业有限公司","市":"银川","lng":"106.2407194","lat":"38.2660944","气物":"汞及其化合物,林格曼黑度,氮氧化物,二氧化硫,烟尘,粉尘","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）,可吸附有机卤化物,二噁英,pH值,色度,悬浮物,五日生化需氧量,总氮（以N计）,总磷（以P计）","水标":"制浆造纸工业水污染物排放标准GB 3544-2008","许可证":"916401217106566292001P","代码":"916401217106566292","行业":"造纸和纸制品业","种类":"3","风险":"2","管理":"70","信用":"2.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"128","企业名称":"宁夏红果乳业有限公司","市":"吴忠","lng":"106.2666667","lat":"37.88333333","气物":"粉尘,颗粒物,汞及其化合物,林格曼黑度,氮氧化物,烟尘,二氧化硫","气标":"大气污染物综合排放标准GB16297-1996,锅炉大气污染物排放标准GB13271-2014,/","水物":"石油类,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,化学需氧量,pH值,动植物油,色度,悬浮物,五日生化需氧量","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640300750828798D001U","代码":"91640300750828798D","行业":"食品制造业","种类":"1","风险":"1","管理":"66","信用":"2.25","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"129","企业名称":"宁夏红枸杞产业集团有限公司","市":"中卫","lng":"105.1775139","lat":"37.5184639","气物":"二氧化硫,颗粒物,氮氧化物","气标":"锅炉大气污染物排放标准GB13271-2014","水物":"化学需氧量,氨氮（NH3-N）,五日生化需氧量,pH值,悬浮物","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640521574886568W001Q","代码":"91640000750845344F","行业":"酒、饮料和精制茶制造业","种类":"1","风险":"2","管理":"75","信用":"2.75","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"130","企业名称":"宁夏胜金水泥有限公司","市":"中卫","lng":"105.4467611","lat":"37.3977806","气物":"颗粒物,氮氧化物,氟化物,二氧化硫,汞及其化合物,氨（氨气）","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"化学需氧量,悬浮物,石油类,pH值,氟化物（以F-计）,五日生化需氧量,氨氮（NH3-N）,总磷（以P计）","水标":"污水综合排放标准GB8978-1996","许可证":"91640500228344002C001P","代码":"91640500228344002C","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"57","信用":"3","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"131","企业名称":"宁夏英力特化工股份有限公司","市":"石嘴山","lng":"106.7783389","lat":"39.3031611","气物":"氯乙烯,非甲烷总烃,颗粒物,氯化氢,二氯乙烷 ,汞及其化合物,氯（氯气）,粉尘,氮氧化物,烟尘,二氧化硫,林格曼黑度","气标":"烧碱、聚氯乙烯工业污染物排放标准GB 15581-2016,火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996","水物":"总汞,氯乙烯,化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,石油类,悬浮物,五日生化需氧量,pH值,流量,总镉,总砷,总铅,活性氯,总镍","水标":"烧碱、聚氯乙烯工业污染物排放标准GB 15581-2016,污水综合排放标准GB8978-1996","许可证":"91640000227693163J001P","代码":"91640205750828907P","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"61","信用":"2.25","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"132","企业名称":"宁夏英力特化工股份有限公司树脂分公司","市":"石嘴山","lng":"106.7291444","lat":"39.3056","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640200554183099X","行业":"化学原料和化学制品制造业","种类":"1","风险":"2","管理":"77","信用":"2.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"133","企业名称":"宁夏英力特化工股份有限公司树脂分公司（热电厂）","市":"石嘴山","lng":"106.7291444","lat":"39.3056","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"74","信用":"3.5","程度":"1","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"134","企业名称":"宁夏英力特化工股份有限公司（氯碱分公司）","市":"石嘴山","lng":"106.7783389","lat":"39.3031611","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"61","信用":"2","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"135","企业名称":"宁夏荣昌绒业集团有限公司","市":"银川","lng":"106.3140444","lat":"38.0779778","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640181228387061R","行业":"纺织业","种类":"1","风险":"2","管理":"74","信用":"1.5","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"136","企业名称":"宁夏蓝丰精细化工有限公司","市":"中卫","lng":"105.2052806","lat":"37.6631194","气物":"颗粒物,氯化氢","气标":"《恶臭污染物排放标准》（GB-14554-93）标准限值,大气污染物综合排放标准GB16297-1996,锅炉大气污染物排放标准GB13271-2014,恶臭污染物排放标准GB 14554-93,《大气污染物综合排放标准》（GB16297-1996）中二级要求","水物":"氨氮（NH3-N）,化学需氧量,总磷（以P计）,悬浮物,苯胺类,五日生化需氧量","水标":"污水综合排放标准GB8978-1996,污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640500574853571X001P","代码":"91640500574853571X","行业":"化学原料和化学制品制造业","种类":"3","风险":"3","管理":"78","信用":"1.75","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"137","企业名称":"宁夏西夏嘉酿啤酒有限公司","市":"银川","lng":"106.3058333","lat":"38.5430556","气物":"颗粒物,氮氧化物,二氧化硫,烟气黑度,臭气浓度,硫化氢,氨（氨气）","气标":"锅炉大气污染物排放标准GB13271-2014,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,总磷（以P计）,五日生化需氧量,pH值,悬浮物","水标":"啤酒工业污染物排放标准GB 19821-2005","许可证":"916400007150519529001V","代码":"916400007150519529","行业":"酒、饮料和精制茶制造业","种类":"1","风险":"3","管理":"83","信用":"2.25","程度":"1","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"138","企业名称":"宁夏西夏天杰水泥有限公司","市":"吴忠","lng":"105.9730556","lat":"37.9083333","气物":"颗粒物,氮氧化物,挥发性有机物,二氧化硫,氨（氨气）","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"","水标":"","许可证":"91640381684209074D001P","代码":"91640381684209074D","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"82","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"139","企业名称":"宁夏西部皮草有限公司","市":"银川","lng":"106.325225","lat":"38.0783333","气物":"硫化氢,臭气浓度,粉尘,二氧化硫,氮氧化物,烟尘","气标":"锅炉大气污染物排放标准GB 13271-2014,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,色度,悬浮物,化学需氧量,五日生化需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,硫化物,氯离子,总铬,六价铬","水标":"制革及毛皮加工工业水污染物排放标准GB 30486-2013 ,制革及毛皮加工工业水污染物排放标准GB 30486-2013","许可证":"91640181750843074J001P","代码":"91640181750843074J","行业":"皮革、毛皮、羽毛及其制品和制鞋业","种类":"1","风险":"3","管理":"84","信用":"2.25","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"140","企业名称":"宁夏贺兰磷肥有限责任公司","市":"银川","lng":"106.2705361","lat":"38.7363194","气物":"二氧化硫,硫酸雾,颗粒物","气标":"硫酸工业污染物排放标准GB 26132-2010","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,硫化物,pH值,总铅,氟化物（以F-计）,悬浮物,石油类,总砷","水标":"","许可证":"91640122227962749F001V","代码":"​0","行业":"化学原料和化学制品制造业","种类":"2","风险":"2","管理":"64","信用":"2","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"141","企业名称":"宁夏贺兰联合水务有限公司","市":"银川","lng":"106.4689361","lat":"38.55641944","气物":"甲烷,氨（氨气）,臭气浓度,硫化氢,二氧化硫,颗粒物,林格曼黑度,氮氧化物","气标":"城镇污水处理厂污染物排放标准GB 18918-2002,锅炉大气污染物排放标准GB 13271-2014","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,粪大肠菌群,石油类,总汞,总镉,总铬,总砷,总铅,五日生化需氧量,动植物油,阴离子表面活性剂,六价铬,烷基汞","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640122083549727W001Q","代码":"91640122083549727W","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"49","信用":"1.5","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"1"}
,
{"序号":"142","企业名称":"宁夏赛马水泥有限公司","市":"银川","lng":"106.0905556","lat":"38.5211111","气物":"颗粒物,氮氧化物,氟化物,氨（氨气）,二氧化硫,汞及其化合物","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"化学需氧量,悬浮物,石油类,pH值,氟化物（以F-计）,氨氮（NH3-N）,总磷（以P计）,五日生化需氧量","水标":"污水综合排放标准GB 8978-1996","许可证":"91640000054603712K001P","代码":"91640000054603712K","行业":"非金属矿物制品业","种类":"2","风险":"3","管理":"84","信用":"1.25","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"143","企业名称":"宁夏金昱元广拓能源有限公司","市":"固原","lng":"106.1386111","lat":"36.1647222","气物":"氯（氯气）,非甲烷总烃,氯乙烯,二氯乙烷 ,汞及其化合物,氯化氢,二氧化硫,颗粒物,氮氧化物","气标":"烧碱、聚氯乙烯工业污染物排放标准GB 15581-2016,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,悬浮物,pH值,总钡,硫化物,五日生化需氧量,总汞,氯乙烯,总镍,活性氯","水标":"","许可证":"916404040975768810002R","代码":"916404040975768810","行业":"化学原料和化学制品制造业","种类":"2","风险":"2","管理":"67","信用":"1.75","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"3"}
,
{"序号":"144","企业名称":"宁夏金昱元能源化学有限公司热电厂","市":"吴忠","lng":"106.0209389","lat":"37.8820778","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"44","信用":"3","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"145","企业名称":"宁夏金昱元能源化学有限公司（树脂厂）","市":"吴忠","lng":"106.0233333","lat":"37.8902778","气物":"粉尘,氯（氯气）,汞及其化合物,氮氧化物,林格曼黑度,二氧化硫,烟尘,颗粒物,非甲烷总烃,氨","气标":"烧碱、聚氯乙烯工业污染物排放标准GB 15581-2016,大气污染物综合排放标准GB16297-1996,火电厂大气污染物排放标准GB 13223-2011","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,硫化物,五日生化需氧量,pH值,悬浮物,石油类,总汞,氯乙烯","水标":"烧碱、聚氯乙烯工业污染物排放标准GB 15581-2016,城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640381MA75WDQ5OM001P","代码":"-","行业":"化学原料和化学制品制造业","种类":"1","风险":"3","管理":"88","信用":"3","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"146","企业名称":"宁夏金昱元资源再生有限公司凯拓电石","市":"吴忠","lng":"106.0180556","lat":"37.8775","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"化学原料和化学制品制造业","种类":"2","风险":"1","管理":"77","信用":"1.75","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"147","企业名称":"宁夏金昱元资源再生有限公司水泥厂","市":"吴忠","lng":"106.0180556","lat":"37.8775","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"75","信用":"2.5","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"148","企业名称":"宁夏金昱元资源循环有限公司","市":"固原","lng":"106.1388889","lat":"36.1638889","气物":"氮氧化物,颗粒物,二氧化硫,氟化物,氨（氨气）,汞及其化合物","气标":"水泥工业大气污染物排放标准GB 4915-2013,水泥窑协同处置固体废物污染控制标准GB30485-2013,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,悬浮物,石油类,pH值,氟化物（以F-计）,总磷（以P计）,氨氮（NH3-N）,五日生化需氧量","水标":"","许可证":"91640400MA761HCB3A001P","代码":"91640400MA761HCB3A","行业":"非金属矿物制品业","种类":"2","风险":"1","管理":"47","信用":"2.25","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"149","企业名称":"宁夏金晶科技有限公司","市":"石嘴山","lng":"106.3033222","lat":"38.9356361","气物":"颗粒物,氨（氨气）,氯化氢,氟化物,氮氧化物,林格曼黑度,二氧化硫,粉尘,一氧化碳","气标":"平板玻璃工业大气污染物排放标准GB 26453-2011","水物":"pH值,动植物油,悬浮物,化学需氧量,氨氮（NH3-N）,石油类,总磷（以P计）,流量,总汞,总镉,总砷,总铅,总镍,总铬","水标":"污水综合排放标准GB8978-1996,污水综合排放标准GB 8978-1996","许可证":"91640200596245446W001P","代码":"91640200596245446W","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"63","信用":"1.75","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"150","企业名称":"宁夏金海皮业有限责任公司","市":"银川","lng":"106.3196361","lat":"38.069175","气物":"硫化氢,氨（氨气）,臭气浓度,颗粒物,二氧化硫,林格曼黑度,氮氧化物,二甲苯,非甲烷总烃,甲苯,苯","气标":"恶臭污染物排放标准GB 14554-93,锅炉大气污染物排放标准GB 13271-2014,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,总铬,六价铬,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,pH值,五日生化需氧量,硫化物,色度,悬浮物,动植物油,氯化物（以Cl-计）","水标":"制革及毛皮加工工业水污染物排放标准GB 30486-2013","许可证":"916401812283827898001P","代码":"916401812283827898","行业":"皮革、毛皮、羽毛及其制品和制鞋业","种类":"1","风险":"3","管理":"58","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"151","企业名称":"宁夏金裕海化工有限公司","市":"吴忠","lng":"107.4580556","lat":"37.7413889","气物":"挥发性有机物,二氧化硫,硫化氢,颗粒物,氮氧化物,总挥发性有机物","气标":"石油化学工业污染物排放标准GB 31571-2015,锅炉大气污染物排放标准GB 13271-2014,/,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640323574892749N001P","代码":"91640323574892749N","行业":"化学原料和化学制品制造业","种类":"2","风险":"3","管理":"56","信用":"1.75","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"3"}
,
{"序号":"152","企业名称":"宁夏鑫尔特新能源有限公司","市":"银川","lng":"106.5433333","lat":"38.3836111","气物":"汞及其化合物,氮氧化物,颗粒物,烟气黑度,二氧化硫","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996","水物":"","水标":"","许可证":"916401006704296317001V","代码":"916401006704296317","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"89","信用":"1.25","程度":"2","超标":"2","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"153","企业名称":"宁夏钢铁（集团）有限责任公司","市":"中卫","lng":"105.2311111","lat":"37.6311111","气物":"颗粒物,二氧化硫,氮氧化物,粉尘","气标":"炼铁工业大气污染物排放标准GB 28663-2012,轧钢工业大气污染物排放标准GB 28665-2012,钢铁烧结、球团工业大气污染物排放标准GB 28662-2012,炼钢工业大气污染物排放标准GB 28664-2012,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,五日生化需氧量,悬浮物,pH值,总氮（以N计）,总磷（以P计）,石油类,氨氮（NH3-N）","水标":"污水综合排放标准GB 8978-1996","许可证":"916405006842298926001P","代码":"916405006842298926","行业":"黑色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"50","信用":"2","程度":"1","超标":"0","趋势":"1","投诉":"2","level":"2"}
,
{"序号":"154","企业名称":"宁夏银星发电有限责任公司","市":"银川","lng":"106.7369444","lat":"37.7277778","气物":"林格曼黑度,二氧化硫,氨,粉尘,烟尘,汞及其化合物,氮氧化物","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,浑浊度,化学需氧量,总磷（以P计）,氨氮（NH3-N）,总汞,总镉,总砷,总铅","水标":"污水综合排放标准GB 8978-1996,污水综合排放标准GB8978-1996","许可证":"100000640181200001001P","代码":"91640181317727814A","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"55","信用":"1.75","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"155","企业名称":"宁夏银星煤业有限公司","市":"银川","lng":"106.6808556","lat":"37.7363389","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"9164000067040432X3","行业":"煤炭开采和洗选业","种类":"1","风险":"2","管理":"61","信用":"2","程度":"1","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"156","企业名称":"宁夏锦宁巨科新材料股份有限公司","市":"中卫","lng":"105.6282417","lat":"37.5575889","气物":"粉尘,非甲烷总烃,二氧化硫,氮氧化物","气标":"锅炉大气污染物排放标准GB 13271-2014,工业炉窑大气污染物排放标准GB 9078-1996,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,总磷（以P计）,pH值,色度,溶解性总固体,总硬度,悬浮物,五日生化需氧量,粪大肠菌群,石油类","水标":"污水综合排放标准GB 8978-1996","许可证":"916405005541987413001Y","代码":"916405005541987413","行业":"有色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"79","信用":"2","程度":"3","超标":"0","趋势":"1","投诉":"1","level":"4"}
,
{"序号":"157","企业名称":"宁夏青铜峡水泥股份有限公司","市":"吴忠","lng":"105.9463889","lat":"37.8811111","气物":"颗粒物,汞及其化合物,二氧化硫,氮氧化物,氨（氨气）,氟化物","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"化学需氧量,悬浮物,石油类,pH值,氟化物（以F-计）,氨氮（NH3-N）,总磷（以P计）,五日生化需氧量","水标":"","许可证":"91640000715099833D001P","代码":"91640000715099833D","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"62","信用":"2.75","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"158","企业名称":"宁夏青铜峡水泥股份有限公司(太阳山分厂)","市":"吴忠","lng":"106.5848278","lat":"37.3575361","气物":"颗粒物,氟化物,氮氧化物,二氧化硫,汞及其化合物","气标":"水泥工业大气污染物排放标准GB 4915-2013","水物":"化学需氧量,悬浮物,石油类,pH值,氟化物（以F-计）,氨氮（NH3-N）,总磷（以P计）,五日生化需氧量","水标":"","许可证":"91640300564103603D001P","代码":"91640300564103603D","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"79","信用":"2.5","程度":"1","超标":"0","趋势":"1","投诉":"2","level":"2"}
,
{"序号":"159","企业名称":"平罗县供热公司","市":"石嘴山","lng":"106.551206","lat":"38.911411","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640221228160342W","行业":"电力、热力生产和供应业","种类":"2","风险":"3","管理":"80","信用":"2.75","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"160","企业名称":"平罗县德渊市政产业有限公司","市":"石嘴山","lng":"106.5003583","lat":"38.94484722","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640221MA76CORD96","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"62","信用":"2.75","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"161","企业名称":"平罗县德渊污水处理有限公司","市":"石嘴山","lng":"106.5003583","lat":"38.94484722","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640221MA76C0RD96","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"51","信用":"3","程度":"2","超标":"2","趋势":"-1","投诉":"0","level":"3"}
,
{"序号":"162","企业名称":"平罗县绿源污水处理有限公司","市":"石嘴山","lng":"106.5003583","lat":"38.94484722","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640221MA76C0RD96","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"71","信用":"2.75","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"163","企业名称":"平罗县阳光焦化有限公司","市":"石嘴山","lng":"106.4227056","lat":"38.9166444","气物":"二氧化硫,氮氧化物,颗粒物,汞及其化合物,林格曼黑度,苯并[a]芘","气标":"炼焦化学工业污染物排放标准GB 16171-2012,锅炉大气污染物排放标准GB  13271-2014,大气污染物综合排放标准GB16297-1996","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）,石油类,硫化物,苯,氰化物,多环芳烃,苯并[a]芘,挥发酚","水标":"/,污水综合排放标准GB8978-1996","许可证":"9164022173597034X5001P","代码":"9164022173597034X5( )","行业":"石油、煤炭及其他燃料加工业","种类":"2","风险":"3","管理":"73","信用":"2.25","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"164","企业名称":"彭阳县供热公司","市":"固原","lng":"106.6458333","lat":"35.8411111","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640425228560362D","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"64","信用":"3","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"165","企业名称":"彭阳县污水处理厂","市":"固原","lng":"106.6538889","lat":"35.83055556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"11642226010177045E","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"85","信用":"1.25","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"166","企业名称":"彭阳县自来水公司污水处理厂","市":"固原","lng":"106.6538889","lat":"35.83055556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"60","信用":"2.25","程度":"2","超标":"0","趋势":"0","投诉":"1","level":"2"}
,
{"序号":"167","企业名称":"德泓国际绒业股份有限公司","市":"吴忠","lng":"106.1732417","lat":"38.4570972","气物":"粉尘,臭气浓度,颗粒物,二氧化硫,林格曼黑度,氮氧化物","气标":"大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93,锅炉大气污染物排放标准GB13271-2014","水物":"化学需氧量,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）,pH值,色度,硫化物,动植物油,五日生化需氧量,悬浮物","水标":"纺织染整工业水污染物排放标准GB 4287-2012","许可证":"91640000MA75Y7KE0W001P","代码":"91640000MA75Y7KE0W","行业":"纺织业","种类":"1","风险":"3","管理":"95","信用":"2.5","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"168","企业名称":"永宁北控水务有限公司","市":"银川","lng":"106.32439","lat":"38.407823","气物":"氨（氨气）,臭气浓度,硫化氢,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,悬浮物,五日生化需氧量,总汞,总镉,总铬,总砷,总铅,色度,烷基汞,阴离子表面活性剂,动植物油,石油类,六价铬,粪大肠菌群","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640000321711217U001X","代码":"91640000321711217U","行业":"水的生产和供应业","种类":"1","风险":"2","管理":"68","信用":"2.75","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"4"}
,
{"序号":"169","企业名称":"永宁县城市建设投资有限公司（永宁县城市污水处理厂）","市":"银川","lng":"106.3569444","lat":"38.47305556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"50","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"170","企业名称":"泾源县污水处理厂","市":"固原","lng":"106.3607556","lat":"35.48080833","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"0","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"80","信用":"2","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"171","企业名称":"泾源县集中供热有限责任公司","市":"固原","lng":"106.3344028","lat":"35.4941806","气物":"烟气黑度,氮氧化物,颗粒物,二氧化硫,汞及其化合物","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,氨氮（NH3-N）,总磷（以P计）,动植物油,pH值,五日生化需氧量,悬浮物,溶解性总固体,硫化物,氟化物（以F-计）,总汞,总镉,总砷,总铅","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640424228541428T001V","代码":"91640424228541428T","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"72","信用":"1.75","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"172","企业名称":"海原县供暖有限公司","市":"中卫","lng":"105.6338889","lat":"36.5672222","气物":"烟尘,二氧化硫,氮氧化物","气标":"锅炉大气污染物排放标准GB13271-2014","水物":"","水标":"","许可证":"916405227999174090001Q","代码":"916405227999174090","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"77","信用":"2.25","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"173","企业名称":"灵武市城市公用事业管理中心(灵武市污水处理厂)","市":"银川","lng":"106.3211111","lat":"38.10666667","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"12640112MB0X9799XH","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"76","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"174","企业名称":"灵武市金科环境技术有限公司（第一污水处理厂）","市":"银川","lng":"106.3166667","lat":"38.1","气物":"","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640181MA773KX4XF001Q","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"39","信用":"3.25","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"175","企业名称":"申能吴忠热电有限责任公司","市":"吴忠","lng":"106.1407778","lat":"37.9365556","气物":"粉尘,林格曼黑度,二氧化硫,汞及其化合物,烟尘,氮氧化物","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996","水物":"总汞,总镉,总砷,总铅,pH值,流量,悬浮物,化学需氧量,氨氮（NH3-N）,五日生化需氧量,总磷（以P计）,盐酸,碱度,钠,溶解性总固体,油","水标":"污水综合排放标准GB 8978-1996","许可证":"91640300684241808T001P","代码":"91640300684241808T","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"71","信用":"2","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"176","企业名称":"盐池县桑德水务有限公司","市":"吴忠","lng":"107.4208333","lat":"37.7825","气物":"硫化氢,氨（氨气）,臭气浓度,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,悬浮物,流量,水温,五日生化需氧量","水标":"","许可证":"91640323MA75WY9X90001Q","代码":"91640323MA75WY9X90","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"50","信用":"4","程度":"2","超标":"4","趋势":"1","投诉":"1","level":"3"}
,
{"序号":"177","企业名称":"盐池县污水处理厂","市":"吴忠","lng":"107.4208333","lat":"37.7825","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"77","信用":"2.75","程度":"3","超标":"0","趋势":"0","投诉":"0","level":"2"}
,
{"序号":"178","企业名称":"盐池县紫荆花药业有限公司","市":"吴忠","lng":"107.4016667","lat":"37.7716667","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"医药制造业","种类":"1","风险":"3","管理":"81","信用":"2.75","程度":"3","超标":"0","趋势":"1","投诉":"1","level":"4"}
,
{"序号":"179","企业名称":"石嘴山东区污水处理厂","市":"石嘴山","lng":"106.7980667","lat":"39.31575","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"79","信用":"3","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"180","企业名称":"石嘴山市昊辰冶金工贸有限公司","市":"石嘴山","lng":"106.6526389","lat":"39.1546833","气物":"二氧化硫,颗粒物,氟化物,二噁英类,氮氧化物","气标":"钢铁烧结、球团工业大气污染物排放标准GB 28662-2012","水物":"pH值,悬浮物,化学需氧量,石油类,总砷,氨氮（NH3-N）,总氮（以N计）,总磷（以P计）","水标":"","许可证":"91640205763245698R001P","代码":"91640205763245698R","行业":"非金属矿物制品业","种类":"2","风险":"2","管理":"91","信用":"2","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"181","企业名称":"石嘴山市润泽供排水有限公司大武口供排水分公司（一污）","市":"石嘴山","lng":"106.3902528","lat":"39.00317778","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"77","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"182","企业名称":"石嘴山市润泽供排水有限公司惠农供排水分公司（二污）","市":"石嘴山","lng":"106.7972667","lat":"39.30984722","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"50","信用":"2.75","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"183","企业名称":"石嘴山市盛港煤焦化有限公司","市":"石嘴山","lng":"106.725025","lat":"39.2668611","气物":"二氧化硫,氮氧化物,颗粒物,苯并[a]芘,汞及其化合物,林格曼黑度","气标":"炼焦化学工业污染物排放标准GB 16171-2012","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）,五日生化需氧量,总氮（以N计）,总磷（以P计）,石油类,挥发酚,硫化物,苯,苯并[a]芘,氰化物,多环芳烃,硫化氢","水标":"城市污水再生利用城市杂用水水质GB/T18920-2002","许可证":"91640205750828907F001P","代码":"91640205750828907F","行业":"石油、煤炭及其他燃料加工业","种类":"2","风险":"3","管理":"87","信用":"2","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"4"}
,
{"序号":"184","企业名称":"石嘴山市通用博天第一水务有限公司（东区工业企业污水..","市":"石嘴山","lng":"106.7980667","lat":"39.31575","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"41","信用":"2.5","程度":"3","超标":"1","趋势":"1","投诉":"0","level":"4"}
,
{"序号":"185","企业名称":"石嘴山第一污水处理厂","市":"石嘴山","lng":"106.3902528","lat":"39.00317778","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"85","信用":"2","程度":"3","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"186","企业名称":"石嘴山第二污水处理厂","市":"石嘴山","lng":"106.7972667","lat":"39.30984722","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"85","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"187","企业名称":"石嘴山第四污水处理厂","市":"石嘴山","lng":"106.7067778","lat":"39.13297778","气物":"氨（氨气）,硫化氢,臭气浓度,甲烷","气标":"/,城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,悬浮物,阴离子表面活性剂,动植物油,总砷,总汞,总铬,总铅,总镉,粪大肠菌群,五日生化需氧量,色度,六价铬,烷基汞,石油类","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640200799916262J001V","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"79","信用":"2.25","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"188","企业名称":"神华国能宁夏煤电有限公司","市":"银川","lng":"106.6919444","lat":"38.0586111","气物":"氮氧化物,二氧化硫,氨,烟尘,汞及其化合物,粉尘,林格曼黑度","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB14554-93","水物":"悬浮物,氨氮（NH3-N）,嗅和味,pH值,化学需氧量,总汞,总镉,总砷,总铅,流量","水标":"污水综合排放标准GB 8978-1996","许可证":"916400006842364195001P","代码":"916400006842364195","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"75","信用":"2","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"189","企业名称":"神华宁夏煤业集团公司太西炭基工业有限公司热动力厂","市":"石嘴山","lng":"106.3876778","lat":"39.0296778","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"电力、热力、燃气及水生产和供应业","种类":"2","风险":"3","管理":"77","信用":"3.25","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"190","企业名称":"神华宁夏煤业集团有限责任公司烯烃一分公司","市":"银川","lng":"106.6022972","lat":"38.1809222","气物":"氮氧化物,二氧化硫,粉尘,烟尘,氨,林格曼黑度,汞及其化合物","气标":"大气污染物综合排放标准GB16297-1996,火电厂大气污染物排放标准GB 13223-2011,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量","水标":"","许可证":"91641200MA75X51N2M001P","代码":"91641200MA75X51N2M( )","行业":"煤炭开采和洗选业","种类":"3","风险":"3","管理":"54","信用":"3","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"191","企业名称":"神华宁夏煤业集团有限责任公司煤制油分公司","市":"银川","lng":"106.622725","lat":"38.1899167","气物":"氮氧化物,烟尘,二氧化硫,林格曼黑度,汞及其化合物,粉尘,氨","气标":"火电厂大气污染物排放标准GB 13223-2011,关于印发全面实施燃煤电厂超低排放和节能改造工作方案的通知（环发[2015]164号）,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,五日生化需氧量,溶解性总固体,氯化物（以Cl-计）,悬浮物,油,总铁,pH值,总磷（以P计）,流量","水标":"污水综合排放标准GB8978-1996","许可证":"91640000MA75WCBD8U001P","代码":"91640000MA75WCBD8U","行业":"煤炭开采和洗选业","种类":"2","风险":"3","管理":"89","信用":"2.25","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"192","企业名称":"神华宁夏煤业集团有限责任公司甲醇分公司","市":"银川","lng":"106.5959167","lat":"38.1688333","气物":"氮氧化物,林格曼黑度,二氧化硫,汞及其化合物,烟尘,粉尘,氨","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,总砷,总铅,总汞,总镉,流量,化学需氧量,总磷（以P计）","水标":"污水综合排放标准GB8978-1996,污水综合排放标准GB 8978-1996,/","许可证":"91641200MA75X51P9C001P","代码":"91641200MA75X51P9C( )","行业":"石油、煤炭及其他燃料加工业","种类":"3","风险":"3","管理":"73","信用":"2.5","程度":"3","超标":"0","趋势":"-1","投诉":"1","level":"3"}
,
{"序号":"193","企业名称":"神华宁煤集团枣泉煤矿","市":"银川","lng":"106.5376444","lat":"37.935525","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"煤炭开采和洗选业","种类":"1","风险":"2","管理":"53","信用":"1.75","程度":"1","超标":"0","趋势":"-1","投诉":"2","level":"2"}
,
{"序号":"194","企业名称":"神华宁煤集团红柳煤矿","市":"银川","lng":"106.7509222","lat":"37.8805694","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"煤炭开采和洗选业","种类":"1","风险":"2","管理":"50","信用":"2","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"195","企业名称":"蒙牛乳业（银川）有限公司","市":"银川","lng":"106.0944444","lat":"38.4558333","气物":"二氧化硫,颗粒物,氮氧化物,烟气黑度,氨（氨气）,硫化氢,臭气浓度","气标":"锅炉大气污染物排放标准GB13271-2014,恶臭污染物排放标准GB 14554-93","水物":"化学需氧量,氨氮（NH3-N）,五日生化需氧量,悬浮物,pH值,动植物油,总磷（以P计）,总氮（以N计）","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"916411005541743959001U","代码":"916411005541743959","行业":"食品制造业","种类":"1","风险":"2","管理":"43","信用":"1","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"196","企业名称":"西吉县吉源供热有限公司","市":"固原","lng":"105.7352778","lat":"35.9716667","气物":"颗粒物,烟气黑度,二氧化硫,汞及其化合物,氮氧化物","气标":"锅炉大气污染物排放标准GB13271-2014,大气污染物综合排放标准GB16297-1996","水物":"化学需氧量,悬浮物,pH值,硫化物,氟化物（以F-计）,总汞,总镉,总砷,总铅,溶解性总固体,氨氮（NH3-N）,总磷（以P计）,动植物油,五日生化需氧量","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"91640422098494255X001V","代码":"91640422098494255X","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"28","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"2","level":"3"}
,
{"序号":"197","企业名称":"西吉县污水处理厂","市":"固原","lng":"105.7793917","lat":"35.96393611","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"0","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"59","信用":"3.5","程度":"2","超标":"0","趋势":"-1","投诉":"2","level":"2"}
,
{"序号":"198","企业名称":"西吉县清源再生水有限公司","市":"固原","lng":"105.7793917","lat":"35.96393611","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"91640422MA76E8CMXL","行业":"废弃资源综合利用业","种类":"1","风险":"1","管理":"60","信用":"1.5","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"199","企业名称":"达力（银川）污水处理有限公司第一污水处理厂","市":"银川","lng":"106.2883333","lat":"38.49555556","气物":"硫化氢,臭气浓度,氨（氨气）,甲烷","气标":"恶臭污染物排放标准GB 14554-93,城镇污水处理厂污染物排放标准GB 18918-2002","水物":"总汞,总镉,总铬,总砷,总铅,化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量,粪大肠菌群,阴离子表面活性剂,烷基汞,动植物油,石油类,六价铬,流量,水温","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640000564143891B001X","代码":"91640000564143891B","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"84","信用":"1","程度":"3","超标":"4","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"200","企业名称":"达力（银川）污水处理有限公司第三污水处理厂","市":"银川","lng":"106.1543889","lat":"38.47158333","气物":"硫化氢,氨（氨气）,臭气浓度,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,悬浮物,五日生化需氧量,总汞,总镉,总铬,总砷,总铅,pH值,色度,粪大肠菌群,阴离子表面活性剂,动植物油,石油类,六价铬,烷基汞","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640000564143891B003U","代码":"`","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"59","信用":"1.25","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"201","企业名称":"达力（银川）污水处理有限公司第二污水处理厂","市":"银川","lng":"106.1561111","lat":"38.51361111","气物":"氨（氨气）,硫化氢,臭气浓度,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,总汞,总镉,总铬,总砷,总铅,pH值,色度,悬浮物,粪大肠菌群,阴离子表面活性剂,烷基汞,六价铬,动植物油,石油类,五日生化需氧量","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640000564143891B004X","代码":"​","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"68","信用":"1.25","程度":"3","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"202","企业名称":"达力（银川）污水处理有限公司第四污水处理厂","市":"银川","lng":"106.1894444","lat":"38.53027778","气物":"臭气浓度,甲烷,氨（氨气）,硫化氢","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,化学需氧量,悬浮物,五日生化需氧量,六价铬,总汞,总镉,总铬,总砷,总铅,pH值,色度,动植物油,石油类,阴离子表面活性剂,烷基汞,粪大肠菌群","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640000564143891B002W","代码":"916400005641143891B","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"76","信用":"1","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"203","企业名称":"银川上实环境滨河污水处理有限公司","市":"银川","lng":"106.4825","lat":"38.36222222","气物":"硫化氢,臭气浓度,氨（氨气）,甲烷","气标":"恶臭污染物排放标准GB 14554-93,城镇污水处理厂污染物排放标准GB 18918-2002","水物":"总汞,总镉,总铬,总砷,总铅,化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量,粪大肠菌群,阴离子表面活性剂,烷基汞,六价铬,石油类,动植物油,水温,流量","水标":"城镇污水处理厂污染物排放标准GB 18918-2002,污水综合排放标准GB8978-1996,污水综合排放标准GB 8978-1996","许可证":"916400003216735050001Q","代码":"916400003216735050","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"61","信用":"1.5","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"1"}
,
{"序号":"204","企业名称":"银川中电环保水务有限公司","市":"银川","lng":"106.1586111","lat":"38.42361111","气物":"甲烷,硫化氢,臭气浓度,氨（氨气）","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,氨氮（NH3-N）,总汞,总镉,总铬,总砷,总铅,总氮（以N计）,总磷（以P计）,pH值,悬浮物,五日生化需氧量,粪大肠菌群,阴离子表面活性剂,烷基汞,六价铬,石油类,动植物油,色度","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640100397305506C001V","代码":"91640100397305506C","行业":"生态保护和环境治理业","种类":"1","风险":"1","管理":"75","信用":"1.75","程度":"2","超标":"1","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"205","企业名称":"银川中科环保电力有限公司","市":"银川","lng":"106.4912333","lat":"38.2455","气物":"氯化氢,二氧化硫,汞及其化合物,镉，铊及其化合物（以Cd+Tl计）,一氧化碳,颗粒物,氮氧化物,二噁英类,臭气浓度,氨（氨气）,硫化氢,锑，砷，铅，铬，钴，铜，锰，镍及其化合物（以Sb+As+Pb+Cr+Co+Cu+Mn+Ni计）","气标":"生活垃圾焚烧污染控制标准GB 18485-2014,恶臭污染物排放标准GB 14554-93","水物":"总汞,总镉,总铬,总砷,总铅,化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,粪大肠菌群,六价铬,石油类","水标":"","许可证":"91640000684212943M001V","代码":"91640000684212943M","行业":"公共设施管理业","种类":"2","风险":"2","管理":"91","信用":"2.75","程度":"1","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"206","企业名称":"银川兄弟彩兴化工有限公司","市":"银川","lng":"106.2958083","lat":"38.7261306","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"916401227632023643","行业":"化学原料和化学制品制造业","种类":"3","风险":"3","管理":"60","信用":"2.5","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"4"}
,
{"序号":"207","企业名称":"银川兴蓉环境发展有限责任公司（银川新兴蓉投资发展有..","市":"银川","lng":"106.2511111","lat":"38.57722222","气物":"硫化氢,臭气浓度,氨（氨气）,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"总氮（以N计）,总汞,总镉,总铬,总砷,总铅,化学需氧量,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量,石油类,动植物油,六价铬,粪大肠菌群,阴离子表面活性剂,烷基汞","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"916401005748658988001U","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"71","信用":"2.5","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"208","企业名称":"银川市第五污水处理厂","市":"银川","lng":"106.3177778","lat":"38.46805556","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"91","信用":"2.25","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"209","企业名称":"银川新兴蓉投资发展有限责任公司","市":"银川","lng":"106.2511111","lat":"38.57722222","气物":"硫化氢,臭气浓度,氨（氨气）,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"总氮（以N计）,总汞,总镉,总铬,总砷,总铅,化学需氧量,氨氮（NH3-N）,总磷（以P计）,pH值,色度,悬浮物,五日生化需氧量,石油类,动植物油,六价铬,粪大肠菌群,阴离子表面活性剂,烷基汞","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"916401005748658988001U","代码":"916401005748658988","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"85","信用":"2","程度":"1","超标":"0","趋势":"1","投诉":"0","level":"2"}
,
{"序号":"210","企业名称":"银川美亚染化有限公司","市":"银川","lng":"106.0597222","lat":"38.4661111","气物":"","气标":"","水物":"","水标":"","许可证":"","代码":"916400007150510715","行业":"化学原料和化学制品制造业","种类":"3","风险":"2","管理":"64","信用":"2.25","程度":"3","超标":"0","趋势":"1","投诉":"1","level":"4"}
,
{"序号":"211","企业名称":"隆德县巨能热力有限公司","市":"固原","lng":"106.122525","lat":"35.620645","气物":"氮氧化物,颗粒物,林格曼黑度,二氧化硫,汞及其化合物","气标":"锅炉大气污染物排放标准GB13271-2014,火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996","水物":"pH值,溶解性总固体,悬浮物,氟化物（以F-计）,总磷（以P计）,五日生化需氧量,总砷,硫化物,总镉,总铅,氨氮（NH3-N）,化学需氧量,动植物油,总汞","水标":"污水排入城镇下水道水质标准GB/T 31962-2015","许可证":"916404234551312856001Q","代码":"916404234551312856","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"75","信用":"2","程度":"2","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"212","企业名称":"隆德县污水处理厂","市":"固原","lng":"106.0241667","lat":"35.58861111","气物":"硫化氢,氨（氨气）,臭气浓度,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,悬浮物,五日生化需氧量,总汞,总镉,总铬,总砷,总铅,pH值,色度,粪大肠菌群,阴离子表面活性剂,动植物油,石油类,六价铬,烷基汞","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"","代码":"-","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"86","信用":"2.5","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}
,
{"序号":"213","企业名称":"青铜峡市宝德华陆水务有限公司","市":"吴忠","lng":"105.92","lat":"37.925","气物":"硫化氢","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,pH值,悬浮物","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"91640381MA75WM4C2B001X","代码":"91640381MA75WM4C2B","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"81","信用":"2.5","程度":"2","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"214","企业名称":"青铜峡市污水处理中心（第三污水处理厂）","市":"吴忠","lng":"106.0161111","lat":"37.9025","气物":"硫化氢","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"126421027359911917001W","代码":"12642101027359911917","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"80","信用":"2","程度":"2","超标":"0","趋势":"0","投诉":"0","level":"1"}
,
{"序号":"215","企业名称":"青铜峡市污水处理中心（第二污水处理厂）","市":"吴忠","lng":"105.9466667","lat":"37.92611111","气物":"","气标":"","水物":"总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,化学需氧量","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"126421027359911917003W","代码":"12642101027359911917","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"73","信用":"2","程度":"3","超标":"0","趋势":"1","投诉":"0","level":"3"}
,
{"序号":"216","企业名称":"青铜峡污水处理中心","市":"吴忠","lng":"106.0397222","lat":"37.89944444","气物":"硫化氢,氨（氨气）,臭气浓度,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,悬浮物,五日生化需氧量,总汞,总镉,总铬,总砷,总铅,pH值,色度,粪大肠菌群,阴离子表面活性剂,动植物油,石油类,六价铬,烷基汞","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"","代码":"​","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"49","信用":"2.5","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"217","企业名称":"青铜峡污水处理厂","市":"吴忠","lng":"106.0911111","lat":"38.0275","气物":"硫化氢,氨（氨气）,臭气浓度,甲烷","气标":"城镇污水处理厂污染物排放标准GB 18918-2002","水物":"化学需氧量,总氮（以N计）,氨氮（NH3-N）,总磷（以P计）,悬浮物,五日生化需氧量,总汞,总镉,总铬,总砷,总铅,pH值,色度,粪大肠菌群,阴离子表面活性剂,动植物油,石油类,六价铬,烷基汞","水标":"城镇污水处理厂污染物排放标准GB 18918-2002","许可证":"","代码":"0","行业":"水的生产和供应业","种类":"1","风险":"1","管理":"59","信用":"1.25","程度":"2","超标":"0","趋势":"0","投诉":"2","level":"2"}
,
{"序号":"218","企业名称":"青铜峡铝业发电有限责任公司","市":"吴忠","lng":"105.9102778","lat":"37.9263889","气物":"粉尘,氨,氮氧化物,汞及其化合物,林格曼黑度,二氧化硫,烟尘,非甲烷碳氢化合物（非甲烷总烃）","气标":"火电厂大气污染物排放标准GB 13223-2011,大气污染物综合排放标准GB16297-1996,恶臭污染物排放标准GB 14554-93","水物":"pH值,悬浮物,化学需氧量,氨氮（NH3-N）,五日生化需氧量,总磷（以P计）,总镉,总砷,总铅,总汞,流量,余氯,总硬度","水标":"污水综合排放标准GB 8978-1996","许可证":"916403817882080926001P","代码":"916403817882080926","行业":"电力、热力生产和供应业","种类":"2","风险":"2","管理":"55","信用":"1.75","程度":"1","超标":"0","趋势":"1","投诉":"1","level":"2"}
,
{"序号":"219","企业名称":"青铜峡铝业股份有限公司宁东铝业分公司","市":"银川","lng":"106.5305556","lat":"38.2155556","气物":"颗粒物,二氧化硫,氟化物","气标":"铝工业污染物排放标准GB 25465-2010","水物":"化学需氧量,氨氮（NH3-N）","水标":"铝工业污染物排放标准GB 25465-2010","许可证":"91641200054629920B001R","代码":"91641200054629920B( )","行业":"有色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"72","信用":"2","程度":"2","超标":"0","趋势":"-1","投诉":"0","level":"2"}
,
{"序号":"220","企业名称":"青铜峡铝业股份有限公司青铜峡铝业分公司","市":"吴忠","lng":"105.9344444","lat":"37.8858333","气物":"颗粒物,二氧化硫,氟化物","气标":"铝工业污染物排放标准GB 25465-2010","水物":"化学需氧量,氨氮（NH3-N）,pH值,氟化物（以F-计）,悬浮物,石油类","水标":"铝工业污染物排放标准GB 25465-2010","许可证":"9164038131777862XM001P","代码":"9164038131777862XM","行业":"有色金属冶炼和压延加工业","种类":"2","风险":"2","管理":"60","信用":"2.25","程度":"2","超标":"0","趋势":"-1","投诉":"1","level":"2"}

]
